{
    "installation\/atlas.md": {
        "Restauration en mode usine d'une Jeedom Atlas": "Wiederherstellung im Werksmodus eines Jeedom-Atlas",
        "Présentation": "Präsentation",
        "La Jeedom Atlas est équipée d'un disque Emmc, garantissant une meilleure fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "Der Jeedom Atlas ist mit einer Emmc-Festplatte ausgestattet, die eine bessere Zuverlässigkeit als eine SD-Karte garantiert, aber auf diese Festplatte kann nicht direkt zugegriffen werden",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "Der USB-Wiederherstellungsmodus umfasst sowohl das System, das Betriebssystem als auch die Jeedom-Anwendung",
        "Il permet": "Es erlaubt",
        "La réinitialisation  de la Jeedom Atlas en configuration \" usine \" OS+Jeedom": "Zurücksetzen des Jeedom-Atlas auf die \"Factory\"-Konfiguration OS+Jeedom",
        "La réinitialisation  de la Jeedom Atlas en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Zurücksetzen des Jeedom-Atlas auf die \"Werkskonfiguration\" und Anwenden des Jeedom-Backups",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" Réglages \" en haut à droite, puis \" Sauvegardes": "Zur Erinnerung, die Sicherungs-\/Wiederherstellungsverwaltung ist in Jeedom im Menü „Einstellungen“ oben rechts verfügbar, dann „Sicherungen",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom bietet einen Service mit automatischem Backup-Abonnement in der privaten Jeedom-Cloud an, sodass Sie sich um nichts kümmern müssen",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "Auf dem Market, in Ihrem Konto, Menü auf der linken Seite „Backup Cloud",
        "Fonctionnement du recovery mode": "Betrieb des Wiederherstellungsmodus",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Denken Sie daran, (lokal) ein Jeedom-Konfigurations-Backup zu erstellen",
        "L'application d'un Recovery entraine un changement de l'adresse MAC de votre box Jeedom": "Das Anwenden einer Wiederherstellung führt zu einer Änderung der MAC-Adresse Ihrer Jeedom-Box",
        "Il faudra alors changer votre réservation d'IP dans la configuration de votre serveur DHCP si vous en avez": "Anschließend müssen Sie Ihre IP-Reservierung in der Konfiguration Ihres DHCP-Servers ändern, sofern Sie einen haben",
        "Suivant si vous avez encore accès ou non à votre box, la procédure n'est pas la même": "Je nachdem, ob Sie noch Zugriff auf Ihre Box haben oder nicht, ist die Vorgehensweise unterschiedlich",
        "Matériel nécessaire": "Notwendiges Material",
        "une clé USB (minimum 16Go": "einen USB-Stick (mindestens 16 GB",
        "CAS 1": "FALL 1",
        "VOUS AVEZ ACCES A VOTRE BOX ATLAS": "SIE HABEN ZUGRIFF AUF IHRE ATLAS-BOX",
        "Rendez-vous dans le plugin Atlas (Passerelle Domotique\/Plugin Atlas), et cliquez sur Recovery, et suivez la procédure": "Gehen Sie zum Atlas-Plug-in (Home Automation Gateway\/Atlas-Plug-in), klicken Sie auf Wiederherstellung und folgen Sie dem Verfahren",
        "CAS 2": "FALL 2",
        "VOUS N'AVEZ PAS ACCES A VOTRE BOX ATLAS": "SIE HABEN KEINEN ZUGRIFF AUF IHRE ATLAS-BOX",
        "Téléchargez le Recovery depuis votre profil sur le market": "Laden Sie die Wiederherstellung von Ihrem Profil auf dem Markt herunter",
        "Profil \/ Mes Services et cliquer sur Télécharger USB Recovery Atlas": "Profil \/ Meine Dienste und klicken Sie auf USB-Wiederherstellungsatlas herunterladen",
        "Balena etcher": "Balena-Radierer",
        "Téléchargez le logiciel": "Laden Sie die Software herunter",
        "Dans le logiciel, choisissez votre image téléchargée, puis votre clé usb": "Wählen Sie in der Software Ihr heruntergeladenes Bild und dann Ihren USB-Stick aus",
        "Une fois la clé prête, la mettre dans le port USB 2 inférieur (port USB noir), puis allumer votre box Atlas": "Sobald der Schlüssel bereit ist, stecken Sie ihn in den unteren USB 2-Anschluss (schwarzer USB-Anschluss) und schalten Sie dann Ihre Atlas-Box ein",
        "Attendre 5 à 10 minutes environ": "Warten Sie etwa 5 bis 10 Minuten",
        "Mettre les identifiants et mot de passe": "Benutzername und Passwort eingeben",
        "admin\/admin, puis changer le mot de passe, IMPORTANT": "admin\/admin, dann Passwort ändern, WICHTIG",
        "mettre un compte market": "ein Marktkonto eröffnen",
        "Une fois cela fait, Jeeasy se lance et vous présente la procédure de recovery": "Sobald dies erledigt ist, startet Jeeasy und zeigt Ihnen das Wiederherstellungsverfahren",
        "Suivre la procédure": "Folgen Sie dem Verfahren",
        "Un Recovery Mode remet quoi qu'il arrive votre Atlas en configuration \" usine \" neuve": "Ein Wiederherstellungsmodus stellt Ihren Atlas auf eine neue \"Werkseinstellung\" wieder her, was auch immer passiert",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "Wenn Sie ein Backup Ihrer Jeedom-Konfiguration haben, stellen Sie es danach einfach wieder her",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Atlas": "Dieser Wiederherstellungsmodus ist nur mit dem Jeedom Atlas kompatibel",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " Important.": " WICHTIG.",
        " Important?": " WICHTIG?",
        "Important ": "WICHTIG ",
        " Important]": " WICHTIG]",
        "[Important]": "[WICHTIG]",
        "*Important*": "*WICHTIG*",
        " Important*": " WICHTIG*",
        " Attention.": " Warnung.",
        " Attention?": " Warnung?",
        "Attention ": "Warnung ",
        " Attention]": " Warnung]",
        "[Attention]": "[Warnung]",
        "*Attention*": "*Warnung*",
        " Attention*": " Warnung*"
    },
    "installation\/baremetal.md": {
        "Installation sur une machine physique": "Installation auf einer physischen Maschine",
        "Cette documentation a pour but de decrire l'installation de jeedom sur une machine physique x86-64 (type Intel NUC": "In dieser Dokumentation wird die Installation von jeedom auf einem physischen x86-64-Computer (Typ Intel NUC) beschrieben",
        "Installation automatique": "Automatische Installation",
        "Téléchargez l'iso jeedom": "Laden Sie die Jeedom ISO herunter",
        "Gravure sur clef USB": "Brennen auf USB-Stick",
        "Vous pouvez utiliser l'outil UNetbootin (telechargeable": "Sie können das UNetbootin-Tool verwenden (herunterladbar",
        "Une fois lancer": "Einmal starten",
        "Selectionner \"Diskimage\" (en bas": "Wählen Sie \"Diskimage\" (unten)",
        "Cliquer sur les ... et selectionner le fichier iso de Jeedom téléchargé à l'étape d'avant": "Klicken Sie auf ... und wählen Sie die im vorherigen Schritt heruntergeladene Jeedom-ISO-Datei aus",
        "Selectionner votre clef USB dans \"Lecteur": "Wählen Sie Ihren USB-Stick unter \"Reader\"",
        "Cliquez sur OK": "Klicken Sie auf OK",
        "Ensuite il vous suffit de": "Dann musst du nur noch",
        "sur la clef USB": "auf dem USB-Stick",
        "Les cartes mère ont en général 2 modes de boot": "Motherboards haben im Allgemeinen 2 Startmodi",
        "UEFI (plus récent, le choix par defaut) et BIOS (l'historique": "UEFI (aktuell, Standardauswahl) und BIOS (Verlauf)",
        "Nous vous recommandons de prendre BIOS (l'option changement en fonction de chaque carte mère et n'est pas toujours simple a trouver, nous ne pouvons donc pas vous donner de procèdure générale": "Wir empfehlen, dass Sie das BIOS verwenden (die Option, die je nach Motherboard geändert werden kann und nicht immer leicht zu finden ist, daher können wir Ihnen kein allgemeines Verfahren geben",
        "Installation en mode Bios (recommandé": "Installation im BIOS-Modus (empfohlen",
        "Selectionnez \"Install Jeedom": "Wählen Sie \"Jeedom installieren\"",
        "Et enfin \"yes": "Und schließlich \"Ja",
        "Installation en mode UEFI (non recommandé": "Installation im UEFI-Modus (nicht empfohlen",
        "Selectionnez \"Avanced options": "Wählen Sie \"Erweiterte Optionen\"",
        "Et enfin \"Install in text mode": "Und schließlich \"Im Textmodus installieren",
        "Toute les autres options sortiront en erreur seule celle décrite dans cette documentation et valable": "Alle anderen Optionen führen nur zu dem in dieser Dokumentation beschriebenen und gültigen Fehler",
        "Attendez l'installation devrait se derouler toute seule jusqu'au bout": "Warten Sie, bis die Installation von selbst bis zum Ende erfolgt",
        "Il faut absolument une connexion internet lors de l'installation": "Während der Installation benötigen Sie unbedingt eine Internetverbindung",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        "Installation manuelle": "Manuelle Installation",
        "Une fois l'OS insallé (Derniere version de Debian de préference) suivre cette": "Sobald das Betriebssystem installiert ist (neueste Version von Debian bevorzugt), befolgen Sie diese Anweisungen",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " NOTE.": " Notiz.",
        " NOTE?": " Notiz?",
        "NOTE ": "Notiz ",
        " NOTE]": " Notiz]",
        "[NOTE]": "[Notiz]",
        "*NOTE*": "*Notiz*",
        " NOTE*": " Notiz*",
        " documentation.": " Dokumentation.",
        " documentation?": " Dokumentation?",
        "documentation ": "Dokumentation ",
        " documentation]": " Dokumentation]",
        "[documentation]": "[Dokumentation]",
        "*documentation*": "*Dokumentation*",
        " documentation*": " Dokumentation*"
    },
    "installation\/cli.md": {
        "Installation en ligne de commande": "Befehlszeileninstallation",
        "Installation automatique": "Automatische Installation",
        "Pour une installation automatique merci de suivre la documentation correspondant à votre type de système": "Für die automatische Installation folgen Sie bitte der Dokumentation Ihres Systemtyps",
        "Sur une": "Auf einem",
        "bare metal (type Intel Nuc": "Bare-Metal (Typ Intel Nuc)",
        "Sur du": "Auf",
        "Installation manuel": "Manuelle Installation",
        "Vous trouverez ici la documentation pour installer Jeedom sur Debian": "Hier finden Sie die Dokumentation zur Installation von Jeedom auf Debian",
        "Debian 10 est la distribution officiellement supportée pour la version 3.3": "Debian 10 ist die offiziell unterstützte Distribution für Version 3.3",
        "de Jeedom (mais Stretch reste parfaitement fonctionnelle": "von Jeedom (aber Stretch bleibt vollkommen funktionsfähig",
        "Debian 11 est la distribution officielle pour la version 4.x.x": "Debian 11 ist die offizielle Distribution für Version 4.xx",
        "Si vous ne maîtrisez pas un minimum les environnements Linux, nous vous conseillons de vous orienter vers une box Jeedom de type Luna, Atlas ou Smart": "Wenn Sie keine Mindestkenntnisse in Linux-Umgebungen haben, empfehlen wir Ihnen, sich für eine Jeedom-Box wie Luna, Atlas oder Smart zu entscheiden",
        "Le script d'installation peut être dangereux, car il part du principe que votre système est vierge": "Das Installationsskript kann gefährlich sein, da davon ausgegangen wird, dass Ihr System leer ist",
        "Si ce n'est pas le cas merci de lire le script et de faire une installation à la main": "Wenn nicht, lesen Sie bitte das Skript und installieren Sie es von Hand",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "Um die IP der VM herauszufinden (sobald sie mit ihr verbunden ist, werden die Kennungen auf dem Verbindungsbildschirm angezeigt)",
        "Connectez-vous en SSH à votre système et faites": "Stellen Sie in SSH eine Verbindung zu Ihrem System her und tun Sie dies",
        "Il vous suffit ensuite d'aller sur": "Dann geh einfach zu",
        "à partir de votre navigateur Internet": "von Ihrem Internetbrowser",
        "Les identifiants par défaut sont admin\/admin": "Die Standardanmeldeinformationen sind admin \/ admin",
        "Les arguments suivants sont utilisables": "Die folgenden Argumente können verwendet werden",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = Webserver-Ordner -z = Installationsabhängigkeiten z-Wave -m = gewünschtes MySQL-Root-Passwort",
        "Si vous voulez installer la version alpha de jeedom il faut faire": "Wenn Sie die Alpha-Version von Jeedom installieren möchten, müssen Sie dies tun",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " TIPS.": " Tipps.",
        " TIPS?": " Tipps?",
        "TIPS ": "Tipps ",
        " TIPS]": " Tipps]",
        "[TIPS]": "[Tipps]",
        "*TIPS*": "*Tipps*",
        " TIPS*": " Tipps*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*"
    },
    "installation\/docker.md": {
        "Installation sur Docker": "Docker-Installation",
        "Attention, nous partons ici du principe que vous maîtrisez déjà Docker": "Bitte beachten Sie, dass wir hier davon ausgehen, dass Sie mit Docker bereits vertraut sind",
        "Installation de docker": "Docker-Installation",
        "Docker est maintenant disponible sur toutes les distributions récentes": "Docker ist jetzt für alle aktuellen Distributionen verfügbar",
        "Pour l'installer sur une distribution": "So installieren Sie es auf einer Distribution",
        "à base de": "gemacht aus",
        "Installation d'une image Jeedom": "Installieren eines Jeedom-Images",
        "Installation de l'image": "Image-Installation",
        "Puis lancez la": "Starten Sie dann die",
        "nom du container jeedom voulu": "Name des gewünschten Jeedom-Containers",
        "répertoire où les données de Jeedom sont mises sur l'hôte (attention a bien les créer avant": "Verzeichnis, in dem Jeedom-Daten auf dem Host abgelegt werden (achten Sie darauf, sie vorher zu erstellen",
        "le port du container (80) est redirigé vers le port de l'hôte (par défaut 80 aussi": "der Container-Port (80) wird an den Host-Port weitergeleitet (standardmäßig ebenfalls 80)",
        "Liste des images disponibles": "Liste der verfügbaren Bilder",
        "`jeedom\/jeedom": "`jeedom \/ jeedom",
        "dernière version": "Letzte Version",
        "les versions sont conservées depuis 4.3": "Versionen ab 4.3 beibehalten",
        "Une variante basée sur Debian Buster": "Eine auf Debian Buster basierende Variante",
        "Une variante basée sur Debian bookworm (beta": "Eine Variante basierend auf Debian Bookworm (Beta",
        "Une variante basée sur Debian bookworm ne contenant que Jeedom, pas de mariadb": "Eine auf Debian Bookworm basierende Variante, die nur Jeedom, keine Mariadb enthält",
        "Utilisée pour docker composer (beta": "Wird für Docker Composer (Beta) verwendet",
        "Docker Hub": "Docker-Hub",
        "La liste complète est disponible sur le": "Die vollständige Liste finden Sie unter",
        "Avec l'option `-d` Docker vous rend immédiatement la main (option 'detach') mais installe en tâche de fond": "Mit der Option `-d` gibt Ihnen Docker sofort die Kontrolle zurück (Option 'detach'), installiert aber im Hintergrund",
        "Il est possible de suivre les logs avec la commande `docker logs jeedom-server -f` (option f = follow": "Es ist möglich, den Protokollen mit dem Befehl `docker logs jeedom-server -f` zu folgen (Option f = follow",
        "Il vous faut ensuite installer Jeedom en allant sur": "Dann müssen Sie Jeedom installieren, indem Sie zu gehen",
        "Vous pouvez voir les dockers qui tournent": "Sie können sehen, wie sich die Hafenarbeiter drehen",
        "pour arreter votre container, jeedom-server par exemple, il vous suffit de faire": "Um Ihren Container, beispielsweise den Jeedom-Server, zu stoppen, müssen Sie nur tun",
        "pour le relancer": "um es wiederzubeleben",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Im Übrigen können Sie der Dokumentation folgen",
        "Docker compose": "Docker komponieren",
        "Vous pouvez vous aussi installer jeedom à l'aide de docker compose": "Auch Sie können Jeedom mit Docker Compose installieren",
        "En mode 1 services": "In 1 Servicemodus",
        "```": "„",
        "jeedom\/jeedom": "jeedom\/jeedom",
        "\/var\/www\/html": "\/var\/www\/html",
        "\/var\/lib\/mysql": "\/var\/lib\/mysql",
        "\/tmp\/jeedom": "\/tmp\/jeedom",
        "network_mode": "Netzwerkmodus",
        "En mode 2 services (experimental": "Im 2-Service-Modus (experimentell)",
        "default-authentication-plugin=mysql_native_password": "default-authentication-plugin=mysql_native_password",
        "key_buffer_size=16M": "key_buffer_size=16M",
        "thread_cache_size=16": "thread_cache_size=16",
        "tmp_table_size=48M": "tmp_table_size=48M",
        "max_heap_table_size=48M": "max_heap_table_size=48M",
        "query_cache_type=1": "query_cache_type=1",
        "query_cache_size=32M": "query_cache_size=32M",
        "query_cache_limit=2M": "query_cache_limit=2M",
        "query_cache_min_res_unit=3K": "query_cache_min_res_unit=3K",
        "innodb_flush_method=O_DIRECT": "innodb_flush_method=O_DIRECT",
        "innodb_flush_log_at_trx_commit=2": "innodb_flush_log_at_trx_commit=2",
        "innodb_log_file_size=32M": "innodb_log_file_size=32M",
        "innodb_large_prefix=on": "innodb_large_prefix=on",
        "connect_timeout=600": "connect_timeout=600",
        "wait_timeout=600": "wait_timeout=600",
        "interactive_timeout=600": "Interactive_timeout=600",
        "MYSQL_ROOT_PASSWORD=TODO": "MYSQL_ROOT_PASSWORD=TODO",
        "MYSQL_DATABASE=jeedom": "MYSQL_DATABASE=jeedom",
        "MYSQL_USER=jeedom": "MYSQL_USER=jeedom",
        "MYSQL_PASSWORD=TODO": "MYSQL_PASSWORD=TODO",
        "4.4-http-bookworm": "4.4-http-Bücherwurm",
        "DB_HOST=db": "DB_HOST=db",
        "DB_USERNAME=jeedom": "DB_USERNAME=jeedom",
        "DB_PASSWORD=TODO": "DB_PASSWORD=TODO",
        "DB_NAME=jeedom": "DB_NAME=jeedom",
        "depends_on": "kommt drauf an",
        "N'oubliez pas completer les `TODO` avec les mots de passe voulu": "Vergessen Sie nicht, das „TODO“ mit den gewünschten Passwörtern zu vervollständigen",
        "Il est possible de spécifier le port d'écoute d'Apache avec la variable d'environnement `APACHE_PORT`, attention a bien mettre à jour le `healthcheck` avec le nouveau port": "Es ist möglich, den Apache-Listening-Port mit der Umgebungsvariablen „APACHE_PORT“ anzugeben. Achten Sie darauf, den „Healthcheck“ mit dem neuen Port zu aktualisieren",
        "Attention cela n'est possible qu'a partir de Jeedom 4.5": "Bitte beachten Sie, dass dies erst ab Jeedom 4.5 möglich ist",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Avec.": " Mit.",
        " Avec?": " Mit?",
        "Avec ": "Mit ",
        " Avec]": " Mit]",
        "[Avec]": "[Mit]",
        "*Avec*": "*Mit*",
        " Avec*": " Mit*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " stable.": " stetig.",
        " stable?": " stetig?",
        "stable ": "stetig ",
        " stable]": " stetig]",
        "[stable]": "[stetig]",
        "*stable*": "*stetig*",
        " stable*": " stetig*",
        " latest`.": " neuste`.",
        " latest`?": " neuste`?",
        "latest` ": "neuste` ",
        " latest`]": " neuste`]",
        "[latest`]": "[neuste`]",
        "*latest`*": "*neuste`*",
        " latest`*": " neuste`*",
        " beta.": " Beta.",
        " beta?": " Beta?",
        "beta ": "Beta ",
        " beta]": " Beta]",
        "[beta]": "[Beta]",
        "*beta*": "*Beta*",
        " beta*": " Beta*",
        " beta`.": " beta`.",
        " beta`?": " beta`?",
        "beta` ": "beta` ",
        " beta`]": " beta`]",
        "[beta`]": "[beta`]",
        "*beta`*": "*beta`*",
        " beta`*": " beta`*",
        " x`.": " x`.",
        " x`?": " x`?",
        "x` ": "x` ",
        " x`]": " x`]",
        "[x`]": "[x`]",
        "*x`*": "*x`*",
        " x`*": " x`*",
        " x-buster`.": " x-buster‘.",
        " x-buster`?": " x-buster‘?",
        "x-buster` ": "x-buster‘ ",
        " x-buster`]": " x-buster‘]",
        "[x-buster`]": "[x-buster‘]",
        "*x-buster`*": "*x-buster‘*",
        " x-buster`*": " x-buster‘*",
        " x-bookworm`.": " x-bücherwurm`.",
        " x-bookworm`?": " x-bücherwurm`?",
        "x-bookworm` ": "x-bücherwurm` ",
        " x-bookworm`]": " x-bücherwurm`]",
        "[x-bookworm`]": "[x-bücherwurm`]",
        "*x-bookworm`*": "*x-bücherwurm`*",
        " x-bookworm`*": " x-bücherwurm`*",
        " x-http-bookworm`.": " x-http-bookworm`.",
        " x-http-bookworm`?": " x-http-bookworm`?",
        "x-http-bookworm` ": "x-http-bookworm` ",
        " x-http-bookworm`]": " x-http-bookworm`]",
        "[x-http-bookworm`]": "[x-http-bookworm`]",
        "*x-http-bookworm`*": "*x-http-bookworm`*",
        " x-http-bookworm`*": " x-http-bookworm`*",
        " TIPS.": " Tipps.",
        " TIPS?": " Tipps?",
        "TIPS ": "Tipps ",
        " TIPS]": " Tipps]",
        "[TIPS]": "[Tipps]",
        "*TIPS*": "*Tipps*",
        " TIPS*": " Tipps*",
        " services.": " Dienstleistungen.",
        " services?": " Dienstleistungen?",
        "services ": "Dienstleistungen ",
        " services]": " Dienstleistungen]",
        "[services]": "[Dienstleistungen]",
        "*services*": "*Dienstleistungen*",
        " services*": " Dienstleistungen*",
        " jeedom.": " Jeedom.",
        " jeedom?": " Jeedom?",
        "jeedom ": "Jeedom ",
        " jeedom]": " Jeedom]",
        "[jeedom]": "[Jeedom]",
        "*jeedom*": "*Jeedom*",
        " jeedom*": " Jeedom*",
        " image.": " Bild.",
        " image?": " Bild?",
        "image ": "Bild ",
        " image]": " Bild]",
        "[image]": "[Bild]",
        "*image*": "*Bild*",
        " image*": " Bild*",
        " latest.": " neueste.",
        " latest?": " neueste?",
        "latest ": "neueste ",
        " latest]": " neueste]",
        "[latest]": "[neueste]",
        "*latest*": "*neueste*",
        " latest*": " neueste*",
        " volumes.": " Bände.",
        " volumes?": " Bände?",
        "volumes ": "Bände ",
        " volumes]": " Bände]",
        "[volumes]": "[Bände]",
        "*volumes*": "*Bände*",
        " volumes*": " Bände*",
        " http.": " http.",
        " http?": " http?",
        "http ": "http ",
        " http]": " http]",
        "[http]": "[http]",
        "*http*": "*http*",
        " http*": " http*",
        " db.": " db.",
        " db?": " db?",
        "db ": "db ",
        " db]": " db]",
        "[db]": "[db]",
        "*db*": "*db*",
        " db*": " db*",
        " tmpfs.": " tmpfs.",
        " tmpfs?": " tmpfs?",
        "tmpfs ": "tmpfs ",
        " tmpfs]": " tmpfs]",
        "[tmpfs]": "[tmpfs]",
        "*tmpfs*": "*tmpfs*",
        " tmpfs*": " tmpfs*",
        " ports.": " Häfen.",
        " ports?": " Häfen?",
        "ports ": "Häfen ",
        " ports]": " Häfen]",
        "[ports]": "[Häfen]",
        "*ports*": "*Häfen*",
        " ports*": " Häfen*",
        " restart.": " Neustart.",
        " restart?": " Neustart?",
        "restart ": "Neustart ",
        " restart]": " Neustart]",
        "[restart]": "[Neustart]",
        "*restart*": "*Neustart*",
        " restart*": " Neustart*",
        " always.": " stets.",
        " always?": " stets?",
        "always ": "stets ",
        " always]": " stets]",
        "[always]": "[stets]",
        "*always*": "*stets*",
        " always*": " stets*",
        " bridge.": " Brücke.",
        " bridge?": " Brücke?",
        "bridge ": "Brücke ",
        " bridge]": " Brücke]",
        "[bridge]": "[Brücke]",
        "*bridge*": "*Brücke*",
        " bridge*": " Brücke*",
        " healthcheck.": " Gesundheitskontrolle.",
        " healthcheck?": " Gesundheitskontrolle?",
        "healthcheck ": "Gesundheitskontrolle ",
        " healthcheck]": " Gesundheitskontrolle]",
        "[healthcheck]": "[Gesundheitskontrolle]",
        "*healthcheck*": "*Gesundheitskontrolle*",
        " healthcheck*": " Gesundheitskontrolle*",
        " interval.": " Intervall.",
        " interval?": " Intervall?",
        "interval ": "Intervall ",
        " interval]": " Intervall]",
        "[interval]": "[Intervall]",
        "*interval*": "*Intervall*",
        " interval*": " Intervall*",
        " 30s.": " 30er Jahre.",
        " 30s?": " 30er Jahre?",
        "30s ": "30er Jahre ",
        " 30s]": " 30er Jahre]",
        "[30s]": "[30er Jahre]",
        "*30s*": "*30er Jahre*",
        " 30s*": " 30er Jahre*",
        " timeout.": " Auszeit.",
        " timeout?": " Auszeit?",
        "timeout ": "Auszeit ",
        " timeout]": " Auszeit]",
        "[timeout]": "[Auszeit]",
        "*timeout*": "*Auszeit*",
        " timeout*": " Auszeit*",
        " 10s.": " 10s.",
        " 10s?": " 10s?",
        "10s ": "10s ",
        " 10s]": " 10s]",
        "[10s]": "[10s]",
        "*10s*": "*10s*",
        " 10s*": " 10s*",
        " retries.": " wiederholt.",
        " retries?": " wiederholt?",
        "retries ": "wiederholt ",
        " retries]": " wiederholt]",
        "[retries]": "[wiederholt]",
        "*retries*": "*wiederholt*",
        " retries*": " wiederholt*",
        " mariadb.": " mariadb.",
        " mariadb?": " mariadb?",
        "mariadb ": "mariadb ",
        " mariadb]": " mariadb]",
        "[mariadb]": "[mariadb]",
        "*mariadb*": "*mariadb*",
        " mariadb*": " mariadb*",
        " command.": " Befehl.",
        " command?": " Befehl?",
        "command ": "Befehl ",
        " command]": " Befehl]",
        "[command]": "[Befehl]",
        "*command*": "*Befehl*",
        " command*": " Befehl*",
        " skip-name-resolve.": " Skip-Name-Resolution.",
        " skip-name-resolve?": " Skip-Name-Resolution?",
        "skip-name-resolve ": "Skip-Name-Resolution ",
        " skip-name-resolve]": " Skip-Name-Resolution]",
        "[skip-name-resolve]": "[Skip-Name-Resolution]",
        "*skip-name-resolve*": "*Skip-Name-Resolution*",
        " skip-name-resolve*": " Skip-Name-Resolution*",
        " environment.": " Umfeld.",
        " environment?": " Umfeld?",
        "environment ": "Umfeld ",
        " environment]": " Umfeld]",
        "[environment]": "[Umfeld]",
        "*environment*": "*Umfeld*",
        " environment*": " Umfeld*",
        " expose.": " ausgesetzt.",
        " expose?": " ausgesetzt?",
        "expose ": "ausgesetzt ",
        " expose]": " ausgesetzt]",
        "[expose]": "[ausgesetzt]",
        "*expose*": "*ausgesetzt*",
        " expose*": " ausgesetzt*"
    },
    "installation\/freeboxdelta.md": {
        "Installation sur Freebox Delta": "Installation auf Freebox Delta",
        "Il est possible d'installer sur Freebox Delta Jeedom via le système de VMs": "Die Installation auf Freebox Delta Jeedom ist über das VM-System möglich",
        "Connexion à la Delta": "Verbindung zum Delta",
        "Vous devez vous rendre sur l'interface de configuration de votre Freebox Delta": "Sie müssen zur Konfigurationsoberfläche Ihrer Freebox Delta gehen",
        "Cliquez ensuite sur VMs": "Klicken Sie dann auf VMs",
        "Paramétrer les différentes options": "Stellen Sie die verschiedenen Optionen ein",
        "Cliquez sur \"Ajouter une VM": "Klicken Sie auf \"VM hinzufügen\"",
        "Configurez les caractéristiques": "Funktionen konfigurieren",
        "Nous vous recommandons de mettre 2 CPUs et le maximum en RAM": "Wir empfehlen, dass Sie 2 CPUs und das Maximum in RAM stecken",
        "il faut bien les garder en mémoire ils vous seront demander lors d'une connexion SSH": "Sie müssen im Speicher bleiben, nach dem sie während einer SSH-Verbindung gefragt werden",
        "Configurez l'utilisateur et le mot de passe": "Konfigurieren Sie Benutzer und Passwort",
        "Installation en cours": "Installation läuft",
        "Patientez pendant le téléchargement de l'image": "Warten Sie, während das Bild heruntergeladen wird",
        "Connectez-vous à votre Jeedom": "Verbinde dich mit deinem Jeedom",
        "Vous pouvez vous connecter grâce à l'adresse indiquée sur la page": "Sie können eine Verbindung über die auf der Seite angegebene Adresse herstellen",
        "Pensez à affecter le port USB de la Delta à la VM si vous souhaitez utiliser une antenne": "Denken Sie daran, der VM den USB-Anschluss des Delta zuzuweisen, wenn Sie eine Antenne verwenden möchten",
        "cocher \"Écran\", ceci ne sert à rien sur l'image Jeedom (a part une surconsommation": "Aktivieren Sie \"Bildschirm\", dies ist auf dem Jeedom-Bild unbrauchbar (abgesehen von übermäßigem Verbrauch",
        "L'adresse ip de votre Jeedom sur la Freebox Delta est ecrite en haut, sous son nom": "Die IP-Adresse Ihres Jeedom im Freebox Delta steht oben unter seinem Namen",
        "Les login et mot de passe par défaut sont admin\/admin quand vous accédez a jeedom via votre navigateur": "Die Standardanmeldung und das Standardkennwort sind admin \/ admin, wenn Sie über Ihren Browser auf jeedom zugreifen",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Im Übrigen können Sie der Dokumentation folgen",
        " pas.": " nicht.",
        " pas?": " nicht?",
        "pas ": "nicht ",
        " pas]": " nicht]",
        "[pas]": "[nicht]",
        "*pas*": "*nicht*",
        " pas*": " nicht*",
        " Ne.": " Tu es nicht.",
        " Ne?": " Tu es nicht?",
        "Ne ": "Tu es nicht ",
        " Ne]": " Tu es nicht]",
        "[Ne]": "[Tu es nicht]",
        "*Ne*": "*Tu es nicht*",
        " Ne*": " Tu es nicht*"
    },
    "installation\/index.md": {
        "Matériel": "Hardware",
        "Jeedom peut être installé sur différents composants hardware": "Jeedom kann auf verschiedenen Hardwarekomponenten installiert werden",
        "un Raspberry Pi 2, 3 ou 4": "ein Raspberry Pi 2, 3 oder 4",
        "un NAS Synology": "Synology NAS",
        "tout système Linux basé sur Debian 11 (Bullseye": "jedes Linux-System basierend auf Debian 11 (Bullseye",
        "Freebox Delta": "Freebox Delta",
        "Vous pouvez aussi acheter une box toute faite avec Jeedom préinstallé qui contient en plus un service pack (plus de support et de services) et des plugins offerts": "Sie können auch eine vorgefertigte Box mit vorinstalliertem Jeedom kaufen, die auch ein Service Pack (mehr Support und Services) und angebotene Plugins enthält",
        "Jeedom Atlas Z-Wave+": "Jeedom Atlas Z-Wave +",
        "Jeedom Atlas Zigbee": "Jeedom Atlas Zigbee",
        "Jeedom Atlas EnOcean": "Jeedom Atlas EnOcean",
        "En montage DIY (Do It Yourself), voici une configuration \"type\" pour bien débuter avec Jeedom en Z-Wave": "In der DIY-Bearbeitung (Do It Yourself) finden Sie hier eine \"typische\" Konfiguration, um mit Jeedom in Z-Wave zu beginnen",
        "1.  Raspberry Pi 4": "1. Himbeer pi 4",
        "Un raspberry+boitier \\~ 50 €": "Eine Himbeere + Box 50 €",
        "Une clef Aeotec Gen 5 \\~ 60 €": "Ein Aeotec Gen 5 Schlüssel \\ ~ 60 €",
        "Une micro carte microSD \\~ 7 €": "Eine microSD-Mikrokarte \\ ~ 7 €",
        "Une alimentation USB \\~ 8 €": "Ein USB-Netzteil 8 €",
        "Soit un total de 125 € pour une box domotique open source avec une maîtrise complète de son installation": "Insgesamt 125 € für eine Open Source-Hausautomationsbox mit vollständiger Kontrolle über deren Installation",
        "Il est possible d'ajouter ou de changer par une antenne Rfxcom, ou une clef enOcean, etc": "Es ist möglich, eine Rfxcom-Antenne oder einen enOcean-Schlüssel usw. hinzuzufügen oder zu ändern",
        "En principe, il vous faut une clef USB par protocole supplémentaire": "Grundsätzlich benötigen Sie pro Zusatzprotokoll einen USB-Stick",
        "En fonction de leur nombre et de leur consommation cumulée, sur un Raspberry Pi vous pouvez avoir besoin d'un hub USB complémentaire avec son alimentation dédiée": "Abhängig von ihrer Anzahl und ihrem kumulierten Verbrauch benötigen Sie auf einem Raspberry Pi möglicherweise einen zusätzlichen USB-Hub mit dediziertem Netzteil",
        "Pour la clef Z-Wave Aeotec Gen 5 en utilisation cumulée avec un Raspberry Pi 4 (modèles antérieurs non concernés), il faut en utliser une récente si vous souhaitez vous affranchir d'un hub USB": "Für den Z-Wave Aeotec Gen 5-Schlüssel, der kumulativ mit einem Raspberry Pi 4 verwendet wird (frühere Modelle sind nicht betroffen), müssen Sie einen neueren verwenden, wenn Sie einen USB-Hub entfernen möchten",
        "Se renseigner et se fournir chez un vendeur d'équipements domotiques": "Holen Sie sich Informationen und Zubehör von einem Verkäufer von Hausautomationsgeräten",
        "Sur RPi 4, il est vivement conseillé de remplacer la carte microSD par un disque dur mSATA USB3, directement relié au port USB3 avec boot natif": "Unter RPi 4 wird dringend empfohlen, die microSD-Karte durch eine mSATA USB3-Festplatte zu ersetzen, die mit nativem Start direkt an den USB3-Anschluss angeschlossen ist",
        "Les cartes microSD ont une durée de vie très limitée en échange de données intensif": "MicroSD-Karten haben aufgrund des intensiven Datenaustauschs eine sehr begrenzte Lebensdauer",
        "à ne réserver que pour de courtes périodes de tests": "Nur für kurze Testzeiten reserviert",
        "et peuvent avoir besoin d'une connexion internet": "und benötigen möglicherweise eine Internetverbindung",
        "Jeedom est un logiciel qui est et restera open source, son utilisation est entièrement gratuite et ne dépend pas d'un cloud ou d'un abonnement": "Jeedom ist eine Software, die Open Source ist und bleiben wird. Ihre Verwendung ist völlig kostenlos und hängt nicht von einer Cloud oder einem Abonnement ab",
        "Cependant, certains plugins qui permettent d'augmenter les capacités de Jeedom ou son utilisation peuvent être payants": "Einige Plugins, die die Kapazität von Jeedom oder dessen Verwendung erhöhen, können jedoch kostenpflichtig sein",
        "Vous pouvez retrouver la liste des plugins": "Sie finden die Liste der Plugins",
        "Service pack": "Service Pack",
        "Quézako": "Quézako",
        "Vous pouvez voir": "Sie können sehen",
        "les avantages des service packs": "die Vorteile von Service Packs",
        "Je veux installer Jeedom": "Ich möchte Jeedom installieren",
        "Sur une": "Auf einem",
        "Raspberry Pi": "Himbeer-Pi",
        "Sur un": "Auf einem",
        "ligne de commande": "Befehlszeile",
        "Docker\/Synology": "Docker\/Synology",
        "Nous ne recommandons pas ce mode d'installation qui rend l'utilisation de certains équipements compliquée à cause du mode de réseaux de Docker": "Wir empfehlen diesen Installationsmodus nicht, da die Verwendung bestimmter Geräte aufgrund des Docker-Netzwerkmodus kompliziert ist",
        "bare metal (type Intel Nuc": "Bare-Metal (Typ Intel Nuc)",
        "Sur du": "Auf",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Une fois l'installation faite, n'oubliez pas de consulter la documentation": "Vergessen Sie nach der Installation nicht, die Dokumentation zu lesen",
        " Tip.": " Spitze.",
        " Tip?": " Spitze?",
        "Tip ": "Spitze ",
        " Tip]": " Spitze]",
        "[Tip]": "[Spitze]",
        "*Tip*": "*Spitze*",
        " Tip*": " Spitze*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Installation.": " Installation.",
        " Installation?": " Installation?",
        "Installation ": "Installation ",
        " Installation]": " Installation]",
        "[Installation]": "[Installation]",
        "*Installation*": "*Installation*",
        " Installation*": " Installation*",
        " luna.": " Luna.",
        " luna?": " Luna?",
        "luna ": "Luna ",
        " luna]": " Luna]",
        "[luna]": "[Luna]",
        "*luna*": "*Luna*",
        " luna*": " Luna*",
        " atlas.": " Atlas.",
        " atlas?": " Atlas?",
        "atlas ": "Atlas ",
        " atlas]": " Atlas]",
        "[atlas]": "[Atlas]",
        "*atlas*": "*Atlas*",
        " atlas*": " Atlas*",
        " smart.": " SMART.",
        " smart?": " SMART?",
        "smart ": "SMART ",
        " smart]": " SMART]",
        "[smart]": "[SMART]",
        "*smart*": "*SMART*",
        " smart*": " SMART*",
        " mini+.": " mini +.",
        " mini+?": " mini +?",
        "mini+ ": "mini + ",
        " mini+]": " mini +]",
        "[mini+]": "[mini +]",
        "*mini+*": "*mini +*",
        " mini+*": " mini +*",
        " En.": " In.",
        " En?": " In?",
        "En ": "In ",
        " En]": " In]",
        "[En]": "[In]",
        "*En*": "*In*",
        " En*": " In*",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*"
    },
    "installation\/mini.md": {
        "Installation Jeeodm sur une mini+": "Jeeodm Installation auf einem Mini +",
        "Le nom de l'image Jeedom peut être différent de celui des captures faites dans cette documentation": "Der Name des Jeedom-Bildes kann sich von dem der in dieser Dokumentation vorgenommenen Aufnahmen unterscheiden",
        "Installation de Etcher": "Etcher Installation",
        "Vous devez télécharger le logicel Etcher": "Sie müssen die Etcher-Software herunterladen",
        "puis l'installer sur votre pc": "Installieren Sie es dann auf Ihrem PC",
        "Récupération de l'image de Jeedom": "Jeedom Bildwiederherstellung",
        "Vous devez aller": "Du musst gehen",
        "puis dans le dossier Images récuperer l'image jeedom-jeeboard-\\*.rar": "Stellen Sie dann im Ordner \"Images\" das Bild \"jeedom-jeeboard - \\*. rar\" wieder her",
        "Décompression de l'image de Jeedom": "Das Jeedom-Bild dekomprimieren",
        "Décompresser l'image de Jeedom (si vous n'avez rien pour la décompresser vous pouvez installer": "Entpacken Sie das Jeedom-Image (wenn Sie nichts zum Entpacken haben, können Sie es installieren",
        "vous devez obtenir": "du musst bekommen",
        "Gravure de l'image sur la carte SD": "Brennen Sie das Bild auf die SD-Karte",
        "Insérez votre carte SD dans votre ordinateur puis lancez le logiciel Etcher, donnez-lui le chemin de l'image, le chemin de la carte SD et cliquez sur \"Flash": "Legen Sie Ihre SD-Karte in Ihren Computer ein, starten Sie die Etcher-Software, geben Sie den Pfad des Bildes und den Pfad der SD-Karte ein und klicken Sie auf \"Flash\"",
        "Le logiciel va graver la carte SD et vérifier la gravure": "Die Software brennt die SD-Karte und überprüft das Brennen",
        "Vous n'avez plus qu'à mettre la carte SD dans la Jeedomboard (ou Hummingboard), à brancher le réseau et l'alimentation, votre Jeedom va démarrer (5 min) et vous devriez le voir sur le réseau": "Sie müssen nur die SD-Karte in das Jeedomboard (oder Hummingboard) einlegen, das Netzwerk und die Stromversorgung verbinden, Ihr Jeedom startet (5 Minuten) und Sie sollten es im Netzwerk sehen",
        "Les identifiants SSH sont jeedom\/Mjeedom96": "SSH-IDs sind jeedom \/ Mjeedom96",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Im Übrigen können Sie der Dokumentation folgen",
        " Tip.": " Spitze.",
        " Tip?": " Spitze?",
        "Tip ": "Spitze ",
        " Tip]": " Spitze]",
        "[Tip]": "[Spitze]",
        "*Tip*": "*Spitze*",
        " Tip*": " Spitze*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " winrar.": " Winrar.",
        " winrar?": " Winrar?",
        "winrar ": "Winrar ",
        " winrar]": " Winrar]",
        "[winrar]": "[Winrar]",
        "*winrar*": "*Winrar*",
        " winrar*": " Winrar*"
    },
    "installation\/rpi.md": {
        "Installation sur Raspberry Pi": "Installation auf Raspberry Pi",
        "avec une carte MiroSD": "mit einer MiroSD-Karte",
        "Vous trouverez ici la documentation pour installer Jeedom sur un raspberry Pi": "Hier finden Sie die Dokumentation zur Installation von Jeedom auf einem Himbeer-PI",
        "Installation en ligne de commande": "Befehlszeileninstallation",
        "Télécharger la dernière image \"lite": "Laden Sie das neueste \"lite\" -Bild herunter",
        "Raspberry Pi Imager": "Raspberry Pi Imager",
        "permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente et de graver l'image directement sur la carte SD. Attentoin il faut prendre une version debian 11 (Bullseye), Jeedom n'étant pas encore compatible Debian 12 (mais on y travails": "ermöglicht es Ihnen, das Raspberry Pi OS-Installationsimage in seiner neuesten Version direkt herunterzuladen und das Image direkt auf die SD-Karte zu brennen. Bitte beachten Sie, dass Sie eine Debian 11-Version (Bullseye) verwenden müssen. Jeedom ist noch nicht mit Debian 12 kompatibel (wir arbeiten jedoch daran)",
        "Activer un accès SSH": "Aktivieren Sie den SSH-Zugriff",
        "Pour des raisons de sécurité, l'accès SSH n'est plus activé par défaut sur cette distribution": "Aus Sicherheitsgründen ist der SSH-Zugriff für diese Distribution standardmäßig nicht mehr aktiviert",
        "Il faut donc l'activer": "Also musst du es aktivieren",
        "Il faut créer sur la partition boot (la seule accessible sous Windows) un fichier ssh vide": "Auf der Boot-Partition muss eine leere SSH-Datei erstellt werden (die einzige, auf die unter Windows zugegriffen werden kann)",
        "sans extension": "ohne Verlängerung",
        "Il suffit de faire un clic droit": "Klicken Sie einfach mit der rechten Maustaste",
        "nouveau \/ document texte et le renommer en \"ssh": "neues \/ Textdokument und benenne es in \"ssh\" um",
        "Sous Windows, dans l'explorateur, il faut donc vérifier votre paramétrage dans affichage \/ options \/ modifier les options de dossiers et de recherche \/": "Unter Windows müssen Sie daher im Explorer Ihre Einstellungen in Anzeige \/ Optionen \/ Ordner ändern und Suchoptionen ändern \/",
        "Démarrer le Raspberry Pi": "Starten Sie den Raspberry Pi",
        "Insérez votre carte MicroSD, branchez le câble réseau et branchez l'alimentation": "Legen Sie Ihre MicroSD-Karte ein, schließen Sie das Netzwerkkabel an und schließen Sie die Stromversorgung an",
        "Se connecter en SSH": "Verbinden Sie sich in SSH",
        "Identifiez votre Raspberry Pi sur le réseau": "Identifizieren Sie Ihren Raspberry Pi im Netzwerk",
        "Il faut connaître l'adresse Ip de votre Raspberry PI. Plusieurs solutions": "Sie müssen die IP-Adresse Ihres Raspberry PI kennen. Viele Lösungen",
        "Consultez la configuration DHCP dans votre routeur": "Konsultieren Sie die DHCP-Konfiguration in Ihrem Router",
        "Utilisez un scanner de port type \"Angry IP Scanner": "Verwenden Sie einen Port-Scanner wie \"Angry IP Scanner\"",
        "Etablir la connexion": "Verbindung herstellen",
        "Ensuite, utilisez par exemple PuTTY pour établir votre connexion": "Verwenden Sie dann beispielsweise PuTTY, um Ihre Verbindung herzustellen",
        "Rentrez l'adresse IP de votre Raspberry Pi (ici 192.168.0": "Geben Sie die IP-Adresse Ihres Raspberry Pi ein (hier 192.168.0",
        "10) et cliquez sur open": "10) und klicken Sie auf Öffnen",
        "Acceptez le message par défaut relatif à la sécurité lors de la première connexion": "Akzeptieren Sie die Standardsicherheitsmeldung bei der ersten Anmeldung",
        "pi \/ raspberry": "Pi \/ Himbeere",
        "Connectez-vous avec les identifiants": "Melden Sie sich mit Anmeldeinformationen an",
        "Pour des raisons de sécurité, il est impératif de modifier le mot de passe par défaut": "Aus Sicherheitsgründen muss das Standardkennwort unbedingt geändert werden",
        "Les cas de piratages basés sur l'exploitation du couple login\/mot de passe par défaut du Raspberry Pi sont particulièrement répandus": "Besonders häufig sind Fälle von Hacking, die auf der Verwendung des Standard-Login \/ Passwort-Paares des Raspberry Pi basieren",
        "passwd et sudo passwd": "passwd und sudo passwd",
        "Lancer le script d'installation jeedom": "Starten Sie das Installationsskript jeedom",
        "```": "„",
        "chmod +x install": "chmod +x installieren",
        "Le mot de passe sudo est également raspberry": "Das Sudo-Passwort lautet ebenfalls Himbeere",
        "En fonction de votre débit internet, l'installation peut prendre de 45 à 90 minutes": "Abhängig von Ihrer Internetgeschwindigkeit kann die Installation 45 bis 90 Minuten dauern",
        "Vous ne devez surtout pas interrompre le processus avant la fin": "Sie dürfen den Vorgang nicht vor dem Ende unterbrechen",
        "A défaut, il faudra reprendre la totalité de la procédure": "Andernfalls müssen Sie den gesamten Vorgang wiederholen",
        "Il vous suffit ensuite d'aller sur IP\\_MACHINE\\_JEEDOM": "Dann gehen Sie einfach zu IP\\_MACHINE\\_JEEDOM",
        "Les identifiants par défaut sont admin\/admin": "Die Standardanmeldeinformationen sind admin \/ admin",
        "Pour plus d'information sur l'installation de Jeedom veuillez consulter cette": "Weitere Informationen zur Installation von Jeedom finden Sie hier",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        " Warning.": " Warnung.",
        " Warning?": " Warnung?",
        "Warning ": "Warnung ",
        " Warning]": " Warnung]",
        "[Warning]": "[Warnung]",
        "*Warning*": "*Warnung*",
        " Warning*": " Warnung*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Ici.": " Hier.",
        " Ici?": " Hier?",
        "Ici ": "Hier ",
        " Ici]": " Hier]",
        "[Ici]": "[Hier]",
        "*Ici*": "*Hier*",
        " Ici*": " Hier*",
        " commande.": " Befehl.",
        " commande?": " Befehl?",
        "commande ": "Befehl ",
        " commande]": " Befehl]",
        "[commande]": "[Befehl]",
        "*commande*": "*Befehl*",
        " commande*": " Befehl*",
        " \/install.": " \/Installieren.",
        " \/install?": " \/Installieren?",
        "\/install ": "\/Installieren ",
        " \/install]": " \/Installieren]",
        "[\/install]": "[\/Installieren]",
        "*\/install*": "*\/Installieren*",
        " \/install*": " \/Installieren*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " documentation.": " Dokumentation.",
        " documentation?": " Dokumentation?",
        "documentation ": "Dokumentation ",
        " documentation]": " Dokumentation]",
        "[documentation]": "[Dokumentation]",
        "*documentation*": "*Dokumentation*",
        " documentation*": " Dokumentation*"
    },
    "installation\/smart.md": {
        "Restauration système Jeedom Smart": "Jeedom Smart Systemwiederherstellung",
        "Sauvegarde de Jeedom": "Jeedom-Backup",
        "il est indispensable de réaliser une sauvegarde de Jeedom": "Es ist wichtig, ein Backup von Jeedom zu erstellen",
        "Avant toute chose": "Erstens",
        "qui pourra être restaurée à l'issue de la procédure": "die am Ende des Verfahrens wiederhergestellt werden kann",
        "Réglages > Système > Sauvegardes": "Einstellungen > System > Backups",
        "1. Se rendre sur l'interface Jeedom puis cliquer sur le menu": "1. Gehen Sie zur Jeedom-Benutzeroberfläche und klicken Sie dann auf das Menü",
        "Lancer une sauvegarde": "Starten Sie ein Backup",
        "2. Cliquer sur le bouton": "2. Klicken Sie auf die Schaltfläche",
        "Télécharger la sauvegarde": "Backup herunterladen",
        "3. Quand la sauvegarde est terminée, cliquer sur": "3. Wenn die Sicherung abgeschlossen ist, klicken Sie auf",
        "Réglages > Système > Eteindre": "Einstellungen > System > Ausschalten",
        "4. Une fois la sauvegarde de Jeedom téléchargée, éteindre le système en passant par le menu": "4. Sobald das Jeedom-Backup heruntergeladen wurde, schalten Sie das System über das Menü aus",
        "Restauration système par eMMC": "Systemwiederherstellung durch eMMC",
        "Debian 11 Bullseye": "Debian 11 Bullseye",
        "La procédure suivante explique comment mettre à jour l'environnement système de la box Jeedom Smart sous": "Im folgenden Verfahren wird erläutert, wie Sie die Systemumgebung der Jeedom Smart-Box aktualisieren",
        "La restauration système par clé USB n'a pu être maintenue sur ce nouvel environnement, il est donc nécessaire de graver directement le support de stockage interne": "Die Systemwiederherstellung per USB-Stick konnte in dieser neuen Umgebung nicht aufrechterhalten werden, daher ist es notwendig, das interne Speichermedium direkt zu brennen",
        "en suivant les étapes suivantes": "indem Sie die folgenden Schritte ausführen",
        "Avant de vous lancer, n'hésitez surtout pas à visionner la vidéo de remplacement de l'eMMC  détaillant le démontage et le remontage de la box Jeedom Smart": "Bevor Sie beginnen, schauen Sie sich unbedingt das eMMC-Austauschvideo an, in dem die Demontage und der erneute Zusammenbau der Jeedom Smart-Box detailliert beschrieben werden",
        "2 minutes": "2 Minuten",
        "[Démontage\/remontage Smart en vidéo": "[Smarte Demontage\/Wiedermontage im Video",
        "Prérequis": "Voraussetzungen",
        "Afin de réaliser la mise à jour du système, il faut": "Um das System zu aktualisieren, müssen Sie",
        "un petit tournevis cruciforme": "ein kleiner Kreuzschlitzschraubendreher",
        "S'équiper d": "Rüsten Sie sich aus mit",
        "pour ouvrir la box": "um die Kiste zu öffnen",
        "une carte eMMC de remplacement": "eine Ersatz-eMMC-Karte",
        "Acquérir": "Erwerben",
        "target=\"_blank": "target=\"_blank",
        "JeedomSmart_Debian11.img.xz": "JeedomSmart_Debian11.img.xz",
        "Télécharger le fichier": "Datei herunterladen",
        "un adapteur eMMC>USB\/SD\/µSD": "ein eMMC>USB\/SD\/µSD-Adapter",
        "pour graver l'image depuis un ordinateur, par exemple": "um das Bild beispielsweise von einem Computer zu brennen",
        "Démontage de la box Jeedom Smart": "Demontage der Jeedom Smart Box",
        "alimentation, éthernet, USB, HDMI": "Strom, Ethernet, USB, HDMI",
        "1. Débrancher tous les périphériques externes branchés sur la Smart": "1. Trennen Sie alle an den Smart angeschlossenen externen Geräte",
        "et dévisser l'antenne du contrôleur interne": "und schrauben Sie die Antenne vom internen Controller ab",
        "Attention fragile": "Aufmerksamkeit zerbrechlich",
        "2. Dévisser les 2 vis à l'avant de la box au niveau de la plaque en plexiglass": "2. Lösen Sie die 2 Schrauben vorne an der Box an der Plexiglasplatte",
        "3. Faire coulisser la carte mère vers l'arrière du boitier": "3. Schieben Sie das Motherboard zur Rückseite des Gehäuses",
        "Gravure de l'eMMC": "Brennen der eMMC",
        "1. Déclipser le stockage eMMC situé sous la carte mère": "1. Lösen Sie den eMMC-Speicher unter der Hauptplatine",
        "En cas de remplacement de l'eMMC d'origine": "Im Falle eines Austauschs der ursprünglichen eMMC",
        "clipser la nouvelle eMMC": "Clip die neue eMMC",
        "par une eMMC avec Jeedom préinstallé sous Debian 11": "durch eine eMMC mit vorinstalliertem Jeedom unter Debian 11",
        "à la place de l'ancienne": "statt des alten",
        "puis passer directement à l'étape de": "Gehen Sie dann direkt zum Schritt von",
        "2. Clipser l'eMMC sur l'adaptateur et le brancher sur un ordinateur": "2. Befestigen Sie den eMMC am Adapter und schließen Sie ihn an einen Computer an",
        "balenaEtcher par exemple": "balenaEtcher zum Beispiel",
        "3. Ouvrir le logiciel de gravure": "3. Öffnen Sie die Brennsoftware",
        "le fichier JeedomSmart_Debian11.img": "die Datei JeedomSmart_Debian11.img",
        "xz comme source": "xz als Quelle",
        "le support eMMC comme cible": "eMMC-Unterstützung als Ziel",
        "4. Sélectionner": "4. Wählen Sie",
        "puis démarrer la gravure": "Dann fängt es an zu brennen",
        "5. A l'issue de la gravure, débrancher l'adapteur de l'ordinateur puis déclipser l'eMMC et la reclipser sous la carte mère de la Smart": "5. Ziehen Sie am Ende der Gravur den Adapter vom Computer ab, lösen Sie dann die eMMC und befestigen Sie sie wieder unter dem Smart-Motherboard",
        "Remontage de la box Jeedom Smart": "Zusammenbau der Jeedom Smart Box",
        "1. Faire coulisser la carte mère de l'arrière vers l'avant à travers le boitier": "1. Schieben Sie das Motherboard von hinten nach vorne durch das Gehäuse",
        "2. Remettre le plexiglass en place puis revisser les 2 vis à l'avant de la box sans forcer": "2. Setzen Sie das Plexiglas wieder ein und ziehen Sie dann die beiden Schrauben an der Vorderseite der Box ohne Gewalt fest",
        "3. Revisser l'antenne puis rebrancher les périphériques externes en terminant par le câble d'alimentation": "3. Schrauben Sie die Antenne wieder fest, schließen Sie dann die externen Geräte wieder an und schließen Sie mit dem Netzkabel ab",
        "obsolète": "veraltet",
        "Restauration système par clé USB": "Systemwiederherstellung über USB-Stick",
        "une clé USB (minimum 8Go": "einen USB-Stick (mindestens 8 GB)",
        "backupJeedom.tar.gz": "backupJeedom.tar.gz",
        "Restauration par USB": "Wiederherstellung über USB",
        "1. Copier le fichier": "1. Datei kopieren",
        "sur la clé USB formatée en FAT32": "auf dem in FAT32 formatierten USB-Stick",
        "2. Débrancher le câble d'alimentation électrique puis brancher la clé USB sur la Smart": "2. Ziehen Sie das Netzkabel ab und stecken Sie dann den USB-Stick in den Smart",
        "la box ne doit pas être redémarrée durant la restauration système": "Die Box darf während der Systemwiederherstellung nicht neu gestartet werden",
        "3. Rebrancher le câble d'alimentation électrique et patienter environ 30 minutes": "3. Schließen Sie das Netzkabel wieder an und warten Sie etwa 30 Minuten",
        "4. A l'issue de la procédure la box réapparait sur le réseau": "4. Am Ende des Vorgangs erscheint die Box wieder im Netzwerk",
        "Prise en main du nouveau système": "Erste Schritte mit dem neuen System",
        "Premier démarrage": "Erster Start",
        "Au premier démarrage, le système de fichiers est redimensionné pour prendre tout l'espace disponible avant que la box ne redémarre automatiquement": "Beim ersten Start wird die Größe des Dateisystems so angepasst, dass es den gesamten verfügbaren Speicherplatz einnimmt, bevor die Box automatisch neu startet",
        "Cette étape peut prendre jusqu'à 2 minutes": "Dieser Schritt kann bis zu 2 Minuten dauern",
        "Accès à Jeedom": "Zugang zu Jeedom",
        "Le système ayant été réinstallé, le premier accès à l'interface Jeedom doit être réalisé avec les identifiants `admin`\/`admin`": "Nachdem das System neu installiert wurde, muss der erste Zugriff auf die Jeedom-Schnittstelle mit den Anmeldeinformationen „admin“\/„admin“ erfolgen",
        "Restauration de Jeedom": "Wiederherstellung des Jeedom",
        "1. Se rendre dans le menu": "1. Gehen Sie zum Menü",
        "Ajouter une sauvegarde": "Fügen Sie ein Backup hinzu",
        "2. Cliquer sur": "2. Klicken Sie auf",
        "et sélectionner la sauvegarde réalisée précédemment": "und wählen Sie das zuvor erstellte Backup aus",
        "Restaurer la sauvegarde": "Sicherung wiederherstellen",
        "3. Cliquer sur": "3. Klicken Sie auf",
        "Modification du port du contrôleur interne": "Ändern des internen Controller-Ports",
        "Sous Debian 11 il est nécessaire de modifier le port du contrôleur interne": "Unter Debian 11 ist eine Änderung des internen Controller-Ports erforderlich",
        "qui n'est plus `\/dev\/ttyS1` mais `\/dev\/ttyAML1` sur ce nouveau système": "Das ist auf diesem neuen System nicht mehr „\/dev\/ttyS1“, sondern „\/dev\/ttyAML1“",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " eMMC.": " eMMC.",
        " eMMC?": " eMMC?",
        "eMMC ": "eMMC ",
        " eMMC]": " eMMC]",
        "[eMMC]": "[eMMC]",
        "*eMMC*": "*eMMC*",
        " eMMC*": " eMMC*",
        " OU.": " ODER.",
        " OU?": " ODER?",
        "OU ": "ODER ",
        " OU]": " ODER]",
        "[OU]": "[ODER]",
        "*OU*": "*ODER*",
        " OU*": " ODER*",
        " INFORMATION.": " INFORMATION.",
        " INFORMATION?": " INFORMATION?",
        "INFORMATION ": "INFORMATION ",
        " INFORMATION]": " INFORMATION]",
        "[INFORMATION]": "[INFORMATION]",
        "*INFORMATION*": "*INFORMATION*",
        " INFORMATION*": " INFORMATION*",
        " remontage.": " Wiederzusammenbau.",
        " remontage?": " Wiederzusammenbau?",
        "remontage ": "Wiederzusammenbau ",
        " remontage]": " Wiederzusammenbau]",
        "[remontage]": "[Wiederzusammenbau]",
        "*remontage*": "*Wiederzusammenbau*",
        " remontage*": " Wiederzusammenbau*"
    },
    "installation\/vm.md": {
        "Installation sur une VM": "Installation auf einer VM",
        "Si vous voulez découvrir Jeedom sans risque, vous pouvez aussi le virtualiser sur votre PC, voici la démarche à suivre": "Wenn Sie Jeedom ohne Risiko entdecken möchten, können Sie es auch auf Ihrem PC virtualisieren. Gehen Sie wie folgt vor",
        "Vous ne prenez aucun risque dans une VM, l'intégrité de votre Pc est protégé": "Sie gehen in einer VM kein Risiko ein, die Integrität Ihres PCs ist geschützt",
        "Téléchargement et installation de VirtualBox": "Laden Sie VirtualBox herunter und installieren Sie es",
        "Vous devez télécharger le logicel Virtual Box": "Sie müssen die Virtual Box-Software herunterladen",
        "Installation automatique": "Automatische Installation",
        "Téléchargez l'iso jeedom": "Laden Sie die Jeedom ISO herunter",
        "Configuration de l'environnement de la VM": "Konfigurieren der VM-Umgebung",
        "Cliquez sur \"Nouvelle\" et renseignez les champs comme ci dessous": "Klicken Sie auf „Neu“ und füllen Sie die untenstehenden Felder aus",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 Mb sont suffisants": "Klicken Sie auf Weiter und passen Sie die Speichergröße an Ihr System an (1024 MB sind ausreichend)",
        "Cliquez sur suivant": "Weiter klicken",
        "Ensuite cliquer sur \"Créer un disque virtuel maintenant\" (8Go suffisent": "Klicken Sie dann auf „Jetzt eine virtuelle Festplatte erstellen“ (8 GB reichen aus)",
        "Cliquez sur Finish": "Klicken Sie auf Fertig stellen",
        "Lancement de la VM": "VM-Start",
        "Cliquez sur configuration": "Klicken Sie auf Konfiguration",
        "Cliquez sur + à côté de contrôleur (1": "Klicken Sie auf + neben Controller (1",
        "Indiquez l'image précédemment téléchargée (2": "Geben Sie das zuvor heruntergeladene Bild an (2",
        "Cliquez sur choisir (3": "Klicken Sie auf „Auswählen“ (3",
        "Sélectionnez ensuite réseau et choisissez \"accès par pont\" dans le mode d'accès réseau": "Wählen Sie dann Netzwerk und im Netzwerkzugriffsmodus \"Bridge-Zugriff\"",
        "Cliquez sur OK": "Klicken Sie auf OK",
        "Cliquez sur démarrer": "Klicken Sie auf Start",
        "Selectionnez \"Install on disk\" (touche entrée du clavier), valider avec yes (touche flèche bas puis entrée": "Wählen Sie \"Auf Festplatte installieren\" (Eingabetaste auf der Tastatur), bestätigen Sie mit Ja (Abwärtspfeiltaste und geben Sie dann ein",
        "Toute la suite va se faire automatiquement (10 à 30min), puis une fois la vm redemarré attendant 5min et vous devriez avoir accès à Jeedom en mettant simplement l'ip de jeedom dans un navigateur": "Der Rest wird automatisch erledigt (10 bis 30 Minuten). Sobald der VM neu gestartet wurde, warten Sie 5 Minuten. Sie sollten Zugriff auf Jeedom haben, indem Sie einfach die IP von Jeedom in einen Browser einfügen",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) tapez la commande ci dessous en respectant les espaces": "Um die IP der VM herauszufinden (sobald die Verbindung hergestellt ist, werden die Kennungen auf dem Verbindungsbildschirm angezeigt), geben Sie den folgenden Befehl ein und beachten Sie dabei die Leerzeichen",
        "Les identifiant de connection ssh par defaut sont": "Die Standard-SSH-Verbindungs-IDs sind",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom und Mjeedom96 für das Passwort",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        "Installation manuel": "Manuelle Installation",
        "Téléchargement d'une image Debian 11 - netinstall": "Herunterladen eines Debian 11-Images – netinstall",
        "Téléchargez une image minimaliste debian 11": "Laden Sie ein minimalistisches Debian 11-Image herunter",
        "en choisissant \"images de CD d'installation par le réseau\" -> AMD64": "indem Sie „CD-Images über das Netzwerk installieren“ -> AMD64 wählen",
        "Cliquez sur Nouvelle et renseignez les champs comme ci dessous": "Klicken Sie auf Neu und füllen Sie die Felder wie folgt aus",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 sont suffisants": "Klicken Sie auf Weiter und passen Sie die Speichergröße an Ihr System an (1024 sind ausreichend",
        "Cliquez sur suivant, créer un disque virtuel maintenant (8Go suffisent": "Klicken Sie auf „Weiter“ und erstellen Sie jetzt eine virtuelle Festplatte (8 GB reichen aus)",
        "Installation de debian 11": "Debian 11 installieren",
        "C'est du classique…​": "Es ist klassisch",
        "Choisissez Graphical install": "Wählen Sie Grafische Installation",
        "Installez la debian de préférence sans interface graphique car inutile": "Installieren Sie den Debian vorzugsweise ohne grafische Oberfläche, da er unbrauchbar ist",
        "Le nom d'utilisateur n'a aucune importance": "Benutzername spielt keine Rolle",
        "Dans la plupart des écrans, il suffit de valider le choix par défaut": "In den meisten Bildschirmen müssen Sie nur die Standardauswahl überprüfen",
        "Vous pouvez laissez des champs vides, ce n'est pas bloquant": "Sie können leere Felder lassen, es wird nicht blockiert",
        "Pour la sélection des logiciels": "Zur Softwareauswahl",
        "Pour Grub, pas d'inquiétude, le secteur de démarrage est celui de la VM, pas celui de votre PC. Aucun risque de casser quoi que ce soit": "Machen Sie sich für Grub keine Sorgen, der Bootsektor ist der der VM, nicht der Ihres PCs. Keine Gefahr, etwas zu zerbrechen",
        "Installation de jeedom": "Jeedom Installation",
        "Lancez votre VM": "Starten Sie Ihre VM",
        "Identifiez-vous avec l'utilisateur et le mot de passe choisis pendant l'installation": "Identifizieren Sie sich mit dem Benutzer und dem Kennwort, die Sie während der Installation ausgewählt haben",
        "Passez en root": "Gehen Sie root",
        "Saisissez le mot de passe root défini pendant l'installation": "Geben Sie das während der Installation festgelegte Root-Passwort ein",
        "Récupérez le script jeedom, le rendre exécutable, le lancer": "Holen Sie sich das Jeedom-Skript, machen Sie es ausführbar und starten Sie es",
        "et laissez faire…​": "und lass es gehen",
        "Lancement de jeedom": "Jeedom starten",
        "Pour connaitre l'adresse Ip Lan de la VM": "Um die IP-Lan-Adresse der VM zu kennen",
        "Votre adresse Ip, type 192.168.0": "Geben Sie Ihre IP-Adresse 192.168.0 ein",
        "apparait en rouge": "erscheint in rot",
        "Il vous suffit de la saisir dans votre navigateur": "Geben Sie es einfach in Ihren Browser ein",
        "Si cela ne fonctionne pas, vous n'avez pas configuré votre carte réseau en Pont réseau comme indiquée au départ": "Wenn dies nicht funktioniert, haben Sie Ihre Netzwerkkarte nicht wie zu Beginn angegeben als Netzwerkbrücke konfiguriert",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " TIPS.": " Tipps.",
        " TIPS?": " Tipps?",
        "TIPS ": "Tipps ",
        " TIPS]": " Tipps]",
        "[TIPS]": "[Tipps]",
        "*TIPS*": "*Tipps*",
        " TIPS*": " Tipps*",
        " Information.": " Informationen.",
        " Information?": " Informationen?",
        "Information ": "Informationen ",
        " Information]": " Informationen]",
        "[Information]": "[Informationen]",
        "*Information*": "*Informationen*",
        " Information*": " Informationen*",
        " Warning.": " Warnung.",
        " Warning?": " Warnung?",
        "Warning ": "Warnung ",
        " Warning]": " Warnung]",
        "[Warning]": "[Warnung]",
        "*Warning*": "*Warnung*",
        " Warning*": " Warnung*"
    }
}