{
    "installation\/atlas.md": {
        "Restauration en mode usine d'une Jeedom Atlas": "Wiederherstellung im Werksmodus eines Jeedom-Atlas",
        "Présentation": "Präsentation",
        "La Jeedom Atlas est équipée d'un disque Emmc, garantissant une meilleur fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "Der Jeedom Atlas ist mit einer Emmc-Festplatte ausgestattet, die eine bessere Zuverlässigkeit als eine SD-Karte garantiert, aber auf diese Festplatte kann nicht direkt zugegriffen werden",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "Der USB-Wiederherstellungsmodus umfasst sowohl das System, das Betriebssystem als auch die Jeedom-Anwendung",
        "Il permet": "Es erlaubt",
        "La reinitialisation de la Jeedom Atlas en configuration \" usine \" OS+Jeedom": "Zurücksetzen des Jeedom-Atlas auf die \"Factory\"-Konfiguration OS+Jeedom",
        "La reinitialisation de la Jeedom Atlas en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Zurücksetzen des Jeedom-Atlas auf die \"Werkskonfiguration\" und Anwenden des Jeedom-Backups",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" Reglages \" en haut à droite, puis \" Sauvegardes": "Zur Erinnerung, die Sicherungs-\/Wiederherstellungsverwaltung ist in Jeedom im Menü „Einstellungen“ oben rechts verfügbar, dann „Sicherungen",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom bietet einen Service mit automatischem Backup-Abonnement in der privaten Jeedom-Cloud an, sodass Sie sich um nichts kümmern müssen",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "Auf dem Market, in Ihrem Konto, Menü auf der linken Seite „Backup Cloud",
        "Fonctionnement du recovery mode": "Betrieb des Wiederherstellungsmodus",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Denken Sie daran, (lokal) ein Jeedom-Konfigurations-Backup zu erstellen",
        "Suivant si vous avez encore accès ou non à votre box, la procedure n'est pas la même": "Je nachdem, ob Sie noch Zugriff auf Ihre Box haben oder nicht, ist die Vorgehensweise unterschiedlich",
        "Matériel necessaire": "Notwendiges Material",
        "une clé USB (minimum 16Go": "einen USB-Stick (mindestens 16 GB",
        "CAS 1": "FALL 1",
        "VOUS AVEZ ACCES A VOTRE BOX ATLAS": "SIE HABEN ZUGRIFF AUF IHRE ATLAS-BOX",
        "Rendez vous dans le plugin Atlas (Passerelle Domotique\/Plugin Atlas), et cliquez sur Recovery, et suivez la procédure": "Gehen Sie zum Atlas-Plug-in (Home Automation Gateway\/Atlas-Plug-in), klicken Sie auf Wiederherstellung und folgen Sie dem Verfahren",
        "CAS 2": "FALL 2",
        "VOUS N'AVEZ ACCES A VOTRE BOX ATLAS": "SIE HABEN KEINEN ZUGRIFF AUF IHRE ATLAS-BOX",
        "Téléchargez le Recovery depuis votre profil sur le market": "Laden Sie die Wiederherstellung von Ihrem Profil auf dem Markt herunter",
        "Profil \/ Mes Services et cliquer sur Telecharger USB Recovery Atlas": "Profil \/ Meine Dienste und klicken Sie auf USB-Wiederherstellungsatlas herunterladen",
        "Balena etcher": "Balena-Radierer",
        "Téléchargez le logiciel": "Laden Sie die Software herunter",
        "Dans le logiciel, choississez votre image téléchargée, puis votre clé usb": "Wählen Sie in der Software Ihr heruntergeladenes Bild und dann Ihren USB-Stick aus",
        "Une fois la clé prête, la mettre dans le port USB 2 inferieur (port USB noir), puis allumer votre box Atlas": "Sobald der Schlüssel bereit ist, stecken Sie ihn in den unteren USB 2-Anschluss (schwarzer USB-Anschluss) und schalten Sie dann Ihre Atlas-Box ein",
        "Attendre 5 à 10 minutes environ": "Warten Sie etwa 5 bis 10 Minuten",
        "Mettre les identifiants et mot de passe": "Benutzername und Passwort eingeben",
        "admin\/admin, puis changer le mot de passe, IMPORTANT": "admin\/admin, dann Passwort ändern, WICHTIG",
        "mettre un compte market": "ein Marktkonto eröffnen",
        "Une fois cela fait, Jeeasy se lance et vous présente la procédure de recovery": "Sobald dies erledigt ist, startet Jeeasy und zeigt Ihnen das Wiederherstellungsverfahren",
        "Suivre la procédure": "Folgen Sie dem Verfahren",
        "Un Recovery Mode remet quoi qu'il arrive votre Atlas en configuration \" usine \" neuve": "Ein Wiederherstellungsmodus stellt Ihren Atlas auf eine neue \"Werkseinstellung\" wieder her, was auch immer passiert",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "Wenn Sie ein Backup Ihrer Jeedom-Konfiguration haben, stellen Sie es danach einfach wieder her",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Atlas": "Dieser Wiederherstellungsmodus ist nur mit dem Jeedom Atlas kompatibel",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Attention.": " Aufmerksamkeit.",
        " Attention?": " Aufmerksamkeit?",
        "Attention ": "Aufmerksamkeit ",
        " Attention]": " Aufmerksamkeit]",
        "[Attention]": "[Aufmerksamkeit]",
        "*Attention*": "*Aufmerksamkeit*",
        " Attention*": " Aufmerksamkeit*"
    },
    "installation\/baremetal.md": {
        "Installation sur une machine physique": "Installation auf einem physischen Computer",
        "Cette documentation a pour but de decrire l'installation de jeedom sur une machine physique x86-64 (type Intel NUC": "Der Zweck dieser Dokumentation besteht darin, die Installation von jeedom auf einer physischen x86-64-Maschine (Intel NUC-Typ",
        "Installation automatique": "Automatische Installation",
        "Téléchargez l'iso jeedom": "Jeedom iso herunterladen",
        "Gravure sur clef USB": "Gravur auf USB-Stick",
        "Vous pouvez utiliser l'outil UNetbootin (telechargeable": "Sie können das UNetbootin-Tool (herunterladbar",
        "Une fois lancer": "Einmal starten",
        "Selectionner \"Diskimage\" (en bas": "Wählen Sie \"Diskimage\" (ganz unten",
        "Cliquer sur les ... et selectionner le fichier iso de Jeedom téléchargé à l'étape d'avant": "Klicken Sie auf ... und wählen Sie die im vorherigen Schritt heruntergeladene Jeedom-ISO-Datei aus",
        "Selectionner votre clef USB dans \"Lecteur": "Wählen Sie Ihren USB-Stick in „Drive",
        "Cliquez sur OK": "OK klicken",
        "Ensuite il vous suffit de": "Dann muss man eben",
        "sur la clef USB": "auf dem USB-Stick",
        "Les cartes mère ont en général 2 modes de boot": "Motherboards haben normalerweise 2 Boot-Modi",
        "UEFI (plus récent, le choix par defaut) et BIOS (l'historique": "UEFI (neuer, die Standardauswahl) und BIOS (die history",
        "Nous vous recommandons de prendre BIOS (l'option changement en fonction de chaque carte mère et n'est pas toujours simple a trouver, nous ne pouvons donc pas vous donner de procèdure générale": "Wir empfehlen Ihnen, das BIOS zu nehmen (die Option ändert sich je nach Motherboard und ist nicht immer leicht zu finden, daher können wir Ihnen kein allgemeines Verfahren geben",
        "Installation en mode Bios (recommandé": "Installation im Bios-Modus (empfohlen",
        "Selectionnez \"Install Jeedom": "Wählen Sie „Jeedom installieren",
        "Et enfin \"yes": "Und schließlich „ja",
        "Installation en mode UEFI (non recommandé": "Installation im UEFI-Modus (nicht empfohlen",
        "Selectionnez \"Avanced options": "Wählen Sie „Erweiterte Optionen“",
        "Et enfin \"Install in text mode": "Und schließlich \"Im Textmodus installieren",
        "Toute les autres options sortiront en erreur seule celle décrite dans cette documentation et valable": "Alle anderen Optionen werden irrtümlicherweise nur die in dieser Dokumentation beschriebene und gültige hervorbringen",
        "Attendez l'installation devrait se derouler toute seule jusqu'au bout": "Warten Sie, bis die Installation von selbst abgeschlossen ist",
        "Il faut absolument une connexion internet lors de l'installation": "Während der Installation benötigen Sie unbedingt eine Internetverbindung",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        "Installation manuelle": "Manuelle Installation",
        "Une fois l'OS insallé (Derniere version de Debian de préference) suivre cette": "Sobald das Betriebssystem installiert ist (vorzugsweise die neueste Version von Debian), befolgen Sie dies",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " NOTE.": " HINWEIS.",
        " NOTE?": " HINWEIS?",
        "NOTE ": "HINWEIS ",
        " NOTE]": " HINWEIS]",
        "[NOTE]": "[HINWEIS]",
        "*NOTE*": "*HINWEIS*",
        " NOTE*": " HINWEIS*",
        " documentation.": " Dokumentation.",
        " documentation?": " Dokumentation?",
        "documentation ": "Dokumentation ",
        " documentation]": " Dokumentation]",
        "[documentation]": "[Dokumentation]",
        "*documentation*": "*Dokumentation*",
        " documentation*": " Dokumentation*"
    },
    "installation\/cli.md": {
        "Installation en ligne de commande": "Befehlszeileninstallation",
        "Installation automatique": "Automatische Installation",
        "Pour une installation automatique vous merci de suivre la documentation correspondant à votre type de système": "Für eine automatische Installation folgen Sie bitte der Ihrem Systemtyp entsprechenden Dokumentation",
        "Sur une": "Auf einen",
        "bearemetal (type Intel Nuc": "Bearemetal (Intel Nuc-like",
        "Sur du": "Auf der",
        "Installation manuel": "Manuelle Installation",
        "Vous trouverez ici la documentation pour installer Jeedom sur Debian": "Hier finden Sie die Dokumentation zur Installation von Jeedom unter Debian",
        "Debian 10 (Buster) est la distribution officiellement supportée pour la version 3.3": "Debian 10 (Buster) ist die offiziell unterstützte Distribution für Version 3.3",
        "ou plus de Jeedom (mais Stretch reste parfaitement fonctionnelle": "oder mehr von Jeedom (aber Stretch bleibt perfekt funktionsfähig",
        "Si vous ne maîtrisez pas un minimum les environnements Linux, nous vous conseillons de partir une Smart": "Wenn Sie nicht über Mindestkenntnisse in Linux-Umgebungen verfügen, empfehlen wir Ihnen, mit einem Smart zu beginnen",
        "Le script d'installation peut être dangereux, car il part du principe que votre système est vierge": "Das Installationsskript kann gefährlich sein, da es davon ausgeht, dass Ihr System sauber ist",
        "Si ce n'est pas le cas merci de lire le script et de faire une installation à la main": "Wenn nicht, lesen Sie bitte das Skript und installieren Sie es manuell",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "Um die IP der VM zu kennen (sobald sie verbunden ist, werden die Kennungen auf dem Verbindungsbildschirm angezeigt)",
        "Connectez-vous en SSH à votre système et faites": "SSH in Ihr System und tun",
        "Il vous suffit ensuite d'aller sur": "Dann gehen Sie einfach zu",
        "à partir de votre navigateur Internet": "von Ihrem Webbrowser",
        "Les identifiants par défaut sont admin\/admin": "Standardanmeldeinformationen sind admin\/admin",
        "Les arguments suivants sont utilisables": "Die folgenden Argumente können verwendet werden",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = Webserver-Ordner -z = Z-Wave-Abhängigkeiten installieren -m = gewünschtes MySQL-Root-Passwort",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " TIPS.": " TIPPS.",
        " TIPS?": " TIPPS?",
        "TIPS ": "TIPPS ",
        " TIPS]": " TIPPS]",
        "[TIPS]": "[TIPPS]",
        "*TIPS*": "*TIPPS*",
        " TIPS*": " TIPPS*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*"
    },
    "installation\/docker.md": {
        "Installation sur Docker": "Installation auf Docker",
        "Attention, nous partons ici du principe que vous maîtrisez déjà Docker": "Achtung, wir gehen hier davon aus, dass Sie Docker bereits beherrschen",
        "Installation de docker": "Docker installieren",
        "Docker est maintenant disponible sur toutes les distributions récentes": "Docker ist jetzt in allen aktuellen Distributionen verfügbar",
        "Pour l'installer sur une distribution": "Um es auf einer Distribution zu installieren",
        "à base de": "gemacht aus",
        "Installation d'une image Jeedom": "Installieren eines Jeedom-Images",
        "Installation de l'image": "Bild installieren",
        "Puis lancez la": "Führen Sie dann die aus",
        "nom du Docker jeedom voulu": "Name des gesuchten jeedom Docker",
        "répertoire où les données de Jeedom sont mises sur l'hôte (attention a bien les créer avant": "Verzeichnis, in dem Jeedom-Daten auf dem Host abgelegt werden (achten Sie darauf, diese vorher zu erstellen",
        "Il est possible que suite au lancement docker ne vous rende pas la main, rien de grave vous pouvez tout fermer jeedom continuera de tourner": "Es ist möglich, dass Sie nach dem Start von Docker es nicht in die Hände bekommen, nichts Ernstes, Sie können alles schließen, jeedom wird weiter ausgeführt",
        "Il vous faut ensuite installer Jeedom en allant sur": "Sie müssen dann Jeedom installieren, indem Sie zu gehen",
        "Vous pouvez voir les dockers qui tournent": "Sie können die sich drehenden Docker sehen",
        "pour arreter jeedom-server par exemple il vous suffit de faire": "Um zum Beispiel den Jeedom-Server zu stoppen, müssen Sie nur tun",
        "pour le relancer": "um es neu zu starten",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Für den Rest können Sie der Dokumentation folgen",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Avec.": " Mit.",
        " Avec?": " Mit?",
        "Avec ": "Mit ",
        " Avec]": " Mit]",
        "[Avec]": "[Mit]",
        "*Avec*": "*Mit*",
        " Avec*": " Mit*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " TIPS.": " TIPPS.",
        " TIPS?": " TIPPS?",
        "TIPS ": "TIPPS ",
        " TIPS]": " TIPPS]",
        "[TIPS]": "[TIPPS]",
        "*TIPS*": "*TIPPS*",
        " TIPS*": " TIPPS*"
    },
    "installation\/freeboxdelta.md": {
        "Installation sur Freebox Delta": "Installation auf Freebox Delta",
        "Il est possible d'installer sur Freebox Delta Jeedom via le système de VMs": "Es ist möglich, auf Freebox Delta Jeedom über das VM-System zu installieren",
        "Connexion à la Delta": "Verbindung zum Delta",
        "Vous devez vous rendre sur l'interface de configuration de votre Freebox Delta": "Sie müssen zur Konfigurationsoberfläche Ihrer Freebox Delta gehen",
        "Cliquez ensuite sur VMs": "Klicken Sie dann auf VMs",
        "Paramétrer les différentes options": "Konfigurieren Sie die verschiedenen Optionen",
        "Cliquez sur \"Ajouter une VM": "Klicken Sie auf „VM hinzufügen“",
        "Configurez les caractéristiques": "Funktionen konfigurieren",
        "Nous vous recommandons de mettre 2 CPUs et le maximum en RAM": "Wir empfehlen Ihnen, 2 CPUs und das Maximum an RAM zu verwenden",
        "il faut bien les garder en mémoire ils vous seront demander lors d'une connexion SSH": "Sie müssen sie im Gedächtnis behalten, sie werden während einer SSH-Verbindung abgefragt",
        "Configurez l'utilisateur et le mot de passe": "Benutzer und Passwort konfigurieren",
        "Installation en cours": "Installation laden",
        "Patientez pendant le téléchargement de l'image": "Warten Sie, während das Bild heruntergeladen wird",
        "Connectez-vous à votre Jeedom": "Verbinde dich mit deinem Jeedom",
        "Vous pouvez vous connecter grâce à l'adresse indiquée sur la page": "Sie können sich über die auf der Seite angegebene Adresse verbinden",
        "Pensez à affecter le port USB de la Delta à la VM si vous souhaitez utiliser une antenne": "Denken Sie daran, den USB-Anschluss des Deltas der VM zuzuweisen, wenn Sie eine Antenne verwenden möchten",
        "cocher \"Écran\", ceci ne sert à rien sur l'image Jeedom (a part une surconsommation": "überprüfen Sie \"Bildschirm\", dies ist auf dem Jeedom-Bild nutzlos (abgesehen von übermäßigem Verbrauch",
        "L'adresse ip de votre Jeedom sur la Freebox Delta est ecrite en haut, sous son nom": "Die IP-Adresse Ihres Jeedom auf der Freebox Delta steht oben unter seinem Namen",
        "Les login et mot de passe par défaut sont admin\/admin quand vous accédez a jeedom via votre navigateur": "Der Standard-Login und das Passwort sind admin\/admin, wenn Sie über Ihren Browser auf jeedom zugreifen",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Für den Rest können Sie der Dokumentation folgen",
        " pas.": " nicht.",
        " pas?": " nicht?",
        "pas ": "nicht ",
        " pas]": " nicht]",
        "[pas]": "[nicht]",
        "*pas*": "*nicht*",
        " pas*": " nicht*",
        " Ne.": " Nicht.",
        " Ne?": " Nicht?",
        "Ne ": "Nicht ",
        " Ne]": " Nicht]",
        "[Ne]": "[Nicht]",
        "*Ne*": "*Nicht*",
        " Ne*": " Nicht*"
    },
    "installation\/index.md": {
        "Matériel": "Material",
        "Jeedom peut être installé sur différents composants hardware": "Jeedom kann auf verschiedenen Hardwarekomponenten installiert werden",
        "un Raspberry Pi 2, 3 ou 4": "ein Raspberry Pi 2, 3 oder 4",
        "un NAS Synology": "ein Synology-NAS",
        "tout système Linux basé sur Debian 10 (Buster": "jedes Linux-System basierend auf Debian 10 (Buster",
        "Freebox Delta": "Freebox-Delta",
        "Vous pouvez aussi acheter une box toute faite avec Jeedom préinstallé qui contient en plus un service pack (plus de support et de services) et des plugins offerts": "Sie können auch eine fertige Box mit vorinstalliertem Jeedom kaufen, die auch ein Service Pack (mehr Support und Dienste) und kostenlose Plugins enthält",
        "Jeedom Atlas Z-Wave+": "Jeedom-Atlas Z-Wave+",
        "Jeedom Atlas Zigbee": "Jeedom Atlas Zigbee",
        "Jeedom Atlas EnOcean": "Jeedom-Atlas EnOcean",
        "En montage DIY (Do It Yourself), voici une configuration \"type\" pour bien débuter avec Jeedom en Z-Wave": "In der DIY-Montage (Do It Yourself) ist hier eine \"typische\" Konfiguration, um mit Jeedom in Z-Wave zu beginnen",
        "1.  Raspberry Pi 4": "1. Himbeer-Pi 4",
        "Un raspberry+boitier \\~ 50 €": "Eine Himbeer+Box ~ 50 €",
        "Une clef Aeotec Gen 5 \\~ 60 €": "Ein Aeotec Gen 5 Key ~ 60 €",
        "Une micro carte microSD \\~ 7 €": "Eine Micro-microSD-Karte ~ 7 €",
        "Une alimentation USB \\~ 8 €": "Ein USB-Netzteil ~ 8 €",
        "Soit un total de 125 € pour une box domotique open source avec une maîtrise complète de son installation": "Das sind insgesamt 125 € für eine Open-Source-Hausautomationsbox mit vollständiger Kontrolle über ihre Installation",
        "Il est possible d'ajouter ou de changer par une antenne Rfxcom, ou une clef enOcean, etc": "Es ist möglich, eine Rfxcom-Antenne oder einen enOcean-Schlüssel usw. hinzuzufügen oder zu ändern",
        "En principe, il vous faut une clef USB par protocole suplémentaire": "Grundsätzlich benötigen Sie pro Zusatzprotokoll einen USB-Stick",
        "En fonction de leur nombre et de leur consommation cumulée, sur un Raspberry Pi vous pouvez avoir besoin d'un hub USB complémentaire avec son alimentation dédiée": "Abhängig von ihrer Anzahl und ihrem kumulierten Verbrauch benötigen Sie auf einem Raspberry Pi möglicherweise einen zusätzlichen USB-Hub mit seiner dedizierten Stromversorgung",
        "Pour la clef Z-Wave Aeotec Gen 5 en utilisation cumulée avec un Raspberry Pi 4 (modèles antérieurs non concernés), il faut en utliser une récente si vous souhaitez vous affranchir d'un hub USB": "Für den Z-Wave Aeotec Gen 5 Key in Kombination mit einem Raspberry Pi 4 (Vorgängermodelle nicht betroffen) müssen Sie einen neueren verwenden, wenn Sie auf einen USB-Hub verzichten möchten",
        "Se renseigner et se fournir chez un vendeur d'équipement domotiques": "Erkundigen Sie sich bei einem Verkäufer von Heimautomatisierungsgeräten und erhalten Sie Zubehör",
        "Sur RPi 4, il est vivement conseillé de remplacer la carte microSD par un disque dur mSATA USB3, directement relié au port USB3 avec boot natif": "Auf RPi 4 wird dringend empfohlen, die microSD-Karte durch eine mSATA USB3-Festplatte zu ersetzen, die direkt mit dem USB3-Port mit nativem Boot verbunden ist",
        "Les cartes microSD ont une durée de vie très limitée en échange de données intensif": "MicroSD-Karten haben bei intensivem Datenaustausch eine sehr begrenzte Lebensdauer",
        "à ne réserver que pour de courtes périodes de tests": "nur für kurze Testzeiten zu reservieren",
        "et peuvent avoir besoin d'une connexion internet": "und benötigen möglicherweise eine Internetverbindung",
        "Jeedom est un logiciel qui est et restera open source, son utilisation est entièrement gratuite et ne dépend pas d'un cloud ou d'un abonnement": "Jeedom ist eine Software, die Open Source ist und bleiben wird, ihre Nutzung ist völlig kostenlos und unabhängig von einer Cloud oder einem Abonnement",
        "Cependant, certains plugins qui permettent d'augmenter les capacités de Jeedom ou son utilisation peuvent être payants": "Einige Plugins, die die Funktionen von Jeedom oder seine Verwendung erweitern, können jedoch kostenpflichtig sein",
        "Vous pouvez retrouver la liste des plugins": "Sie können die Liste der Plugins finden",
        "Service pack": "Service Pack",
        "Quézako": "Quezako",
        "Vous pouvez voir": "Du kannst sehen",
        "les avantages des service packs": "die Vorteile von Service Packs",
        "Je veux installer Jeedom": "Ich möchte Jeedom installieren",
        "Sur une": "Auf einen",
        "Raspberry Pi": "Himbeer-pi",
        "Sur un": "Auf einen",
        "ligne de commande": "Befehlszeile",
        "Nous ne recommandons pas ce mode d'installation qui rend l'utilisation de certains équipements compliquée à cause du mode de réseaux de Docker": "Wir empfehlen diesen Installationsmodus nicht, der die Verwendung bestimmter Geräte aufgrund des Netzwerkmodus von Docker erschwert",
        "NAS Synology": "NAS-Synology",
        "bearemetal (type Intel Nuc": "Bearemetal (Intel Nuc-like",
        "Sur du": "Auf der",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Une fois l'installation faite, n'oubliez pas de consulter la documentation": "Vergessen Sie nach Abschluss der Installation nicht, die Dokumentation zu konsultieren",
        " Tip.": " Tipp.",
        " Tip?": " Tipp?",
        "Tip ": "Tipp ",
        " Tip]": " Tipp]",
        "[Tip]": "[Tipp]",
        "*Tip*": "*Tipp*",
        " Tip*": " Tipp*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Installation.": " Einrichtung.",
        " Installation?": " Einrichtung?",
        "Installation ": "Einrichtung ",
        " Installation]": " Einrichtung]",
        "[Installation]": "[Einrichtung]",
        "*Installation*": "*Einrichtung*",
        " Installation*": " Einrichtung*",
        " atlas.": " Atlas.",
        " atlas?": " Atlas?",
        "atlas ": "Atlas ",
        " atlas]": " Atlas]",
        "[atlas]": "[Atlas]",
        "*atlas*": "*Atlas*",
        " atlas*": " Atlas*",
        " smart.": " Clever.",
        " smart?": " Clever?",
        "smart ": "Clever ",
        " smart]": " Clever]",
        "[smart]": "[Clever]",
        "*smart*": "*Clever*",
        " smart*": " Clever*",
        " mini+.": " Minute+.",
        " mini+?": " Minute+?",
        "mini+ ": "Minute+ ",
        " mini+]": " Minute+]",
        "[mini+]": "[Minute+]",
        "*mini+*": "*Minute+*",
        " mini+*": " Minute+*",
        " En.": " Im.",
        " En?": " Im?",
        "En ": "Im ",
        " En]": " Im]",
        "[En]": "[Im]",
        "*En*": "*Im*",
        " En*": " Im*",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Docker.": " Docker.",
        " Docker?": " Docker?",
        "Docker ": "Docker ",
        " Docker]": " Docker]",
        "[Docker]": "[Docker]",
        "*Docker*": "*Docker*",
        " Docker*": " Docker*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*"
    },
    "installation\/mini.md": {
        "Installation Jeeodm sur une mini+": "Jeeodm-Installation auf einem mini+",
        "Le nom de l'image Jeedom peut être différent de celui des captures faites dans cette documentation": "Der Name des Jeedom-Bildes kann sich von dem der Aufnahmen in dieser Dokumentation unterscheiden",
        "Installation de Etcher": "Etcher installieren",
        "Vous devez télécharger le logicel Etcher": "Sie müssen die Etcher-Software herunterladen",
        "puis l'installer sur votre pc": "Installieren Sie es dann auf Ihrem PC",
        "Récupération de l'image de Jeedom": "Bildwiederherstellung von Jeedom",
        "Vous devez aller": "Du musst gehen",
        "puis dans le dossier Images récuperer l'image jeedom-jeeboard-\\*.rar": "Rufen Sie dann im Ordner Bilder das Bild jeedom-jeeboard-\\*.rar ab",
        "Décompression de l'image de Jeedom": "Dekomprimierung von Jeedom-Bildern",
        "Décompresser l'image de Jeedom (si vous n'avez rien pour la décompresser vous pouvez installer": "Entpacken Sie das Jeedom-Image (wenn Sie nichts zum Entpacken haben, können Sie es installieren",
        "vous devez obtenir": "du musst bekommen",
        "Gravure de l'image sur la carte SD": "Bild auf SD-Karte brennen",
        "Insérez votre carte SD dans votre ordinateur puis lancez le logiciel Etcher, donnez-lui le chemin de l'image, le chemin de la carte SD et cliquez sur \"Flash": "Legen Sie Ihre SD-Karte in Ihren Computer ein, starten Sie dann die Etcher-Software, geben Sie den Pfad des Bildes und den Pfad der SD-Karte ein und klicken Sie auf „Flash",
        "Le logiciel va graver la carte SD et vérifier la gravure": "Die Software brennt die SD-Karte und überprüft das Brennen",
        "Vous n'avez plus qu'à mettre la carte SD dans la Jeedomboard (ou Hummingboard), à brancher le réseau et l'alimentation, votre Jeedom va démarrer (5 min) et vous devriez le voir sur le réseau": "Sie müssen nur die SD-Karte in das Jeedomboard (oder Hummingboard) stecken, das Netzwerk und die Stromversorgung anschließen, Ihr Jeedom startet (5 min) und Sie sollten es im Netzwerk sehen",
        "Les identifiants SSH sont jeedom\/Mjeedom96": "SSH-Anmeldeinformationen sind jeedom\/Mjeedom96",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Für den Rest können Sie der Dokumentation folgen",
        " Tip.": " Tipp.",
        " Tip?": " Tipp?",
        "Tip ": "Tipp ",
        " Tip]": " Tipp]",
        "[Tip]": "[Tipp]",
        "*Tip*": "*Tipp*",
        " Tip*": " Tipp*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " winrar.": " gewinnen.",
        " winrar?": " gewinnen?",
        "winrar ": "gewinnen ",
        " winrar]": " gewinnen]",
        "[winrar]": "[gewinnen]",
        "*winrar*": "*gewinnen*",
        " winrar*": " gewinnen*"
    },
    "installation\/rpi.md": {
        "Installation sur Raspberry Pi": "Installation auf RaspberryPi",
        "avec une carte MiroSD": "mit einer MiroSD-Karte",
        "Vous trouverez ici la documentation pour installer Jeedom sur un raspberry Pi": "Hier finden Sie die Dokumentation zur Installation von Jeedom auf einem Raspberry Pi",
        "Il existe 2 modes": "Es gibt 2 Modi",
        "Automatique (bêta": "Automatisch (beta",
        "utilisation de l'image pour Raspberry Pi faite par Jeedom avec Jeedom de préinstallé dessus": "Verwendung des von Jeedom erstellten Images für Raspberry Pi mit darauf vorinstalliertem Jeedom",
        "Ligne de commande": "Befehlszeile",
        "installation manuelle de Jeedom à partir de Raspberry Pi OS": "manuelle Installation von Jeedom von Raspberry Pi OS",
        "Debian 10 (Buster) est la distribution officiellement supportée": "Debian 10 (Buster) ist die offiziell unterstützte Distribution",
        "Installation automatique": "Automatische Installation",
        "Télécharger la dernière image": "Neuestes Bild herunterladen",
        "Vous retrouvez les images": "Sie finden die Bilder",
        "Il y 2 images": "Es gibt 2 Bilder",
        "zip qui est en 32bits, elle est compatible avec les modèles de Raspberry PI de génération 2 et 3 et jeedom-debian-XXXX-rpi-64": "zip, das in 32 Bit vorliegt, ist es mit Raspberry PI-Modellen der Generation 2 und 3 und jeedom-debian-XXXX-rpi-64 kompatibel",
        "zip qui est en 64bits, elle est compatible uniquement pour les Raspberry Pi4 et est en alpha (non recommandé": "zip, das in 64 Bit vorliegt, ist es nur mit Raspberry Pi4 kompatibel und befindet sich in Alpha (nicht empfohlen",
        "Raspberry Pi imager permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente": "Mit Raspberry Pi Imager können Sie das Installations-Image von Raspberry Pi OS in seiner neuesten Version direkt herunterladen",
        "Gravez cette image sur une carte MicroSD avec Raspberry Pi Imager par exemple": "Brennen Sie dieses Image zum Beispiel mit Raspberry Pi Imager auf eine MicroSD-Karte",
        "Vous pouvez le télécharger": "Sie können es herunterladen",
        "Démarrer le PI": "PI starten",
        "Insérez votre carte MicroSD, branchez le câble réseau et branchez l'alimentation": "Legen Sie Ihre MicroSD-Karte ein, schließen Sie das Netzwerkkabel an und schließen Sie die Stromversorgung an",
        "Lors du premier démarrage, le Raspberry Pi peut être lent car il redimensionne la partition pour correspondre à la taille de votre carte MicroSD": "Beim ersten Start kann der Raspberry Pi langsam sein, da er die Größe der Partition an die Größe Ihrer MicroSD-Karte anpasst",
        "De plus, une fois le 1er démarrage fait, il est conseillé de redémarrer à nouveau pour que le Swap soit de taille correcte": "Außerdem ist es ratsam, nach dem 1. Start erneut neu zu starten, damit der Swap die richtige Größe hat",
        "Les identifiants de connexion SSH par défaut sont": "Die standardmäßigen SSH-Anmeldeinformationen sind",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom und Mjeedom96 für das Passwort",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        "Installation en ligne de commande": "Befehlszeileninstallation",
        "Télécharger la dernière image \"lite": "Laden Sie das neueste Lite-Image herunter",
        "Raspberry Pi Imager permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente": "Mit Raspberry Pi Imager können Sie das Installations-Image von Raspberry Pi OS in seiner neuesten Version direkt herunterladen",
        "Gravez cette image sur une carte MiroSD avec Raspberry Pi Imager par exemple": "Brennen Sie dieses Image beispielsweise mit dem Raspberry Pi Imager auf eine MiroSD-Karte",
        "Si vous utilisez Etcher pour graver votre image, l'étape de décompression est inutile (format Zip reconnu directement dans la sélection du fichier image": "Wenn Sie Ihr Image mit Etcher brennen, entfällt der Dekomprimierungsschritt (Zip-Format wird direkt bei der Auswahl der Image-Datei erkannt",
        "Activer un accès SSH": "Aktivieren Sie den SSH-Zugriff",
        "Pour des raisons de sécurité, l'accès SSH n'est plus activé par défaut sur cette distribution": "Aus Sicherheitsgründen ist der SSH-Zugriff bei dieser Distribution standardmäßig nicht mehr aktiviert",
        "Il faut donc l'activer": "Sie müssen es also aktivieren",
        "Il faut créer sur la partition boot (la seule accessible sous Windows) un fichier ssh vide": "Sie müssen auf der Boot-Partition (die einzige, die unter Windows zugänglich ist) eine leere ssh-Datei erstellen",
        "sans extension": "ohne Verlängerung",
        "Il suffit de faire un clic droit": "Einfach Rechtsklick",
        "nouveau \/ document texte et le renommer en \"ssh": "new \/ text document und benenne es in „ssh",
        "Sous Windows, dans l'explorateur, il faut donc vérifier votre paramétrage dans affichage \/ options \/ modifier les options de dossiers et de recherche \/": "Unter Windows müssen Sie daher im Explorer Ihre Einstellungen unter Anzeige \/ Optionen \/ Ordner- und Suchoptionen ändern \/",
        "Démarrer le Raspberry Pi": "Starten Sie den RaspberryPi",
        "Se connecter en SSH": "Melden Sie sich in SSH an",
        "Identifiez votre Raspberry Pi sur le réseau": "Identifizieren Sie Ihren Raspberry Pi im Netzwerk",
        "Il faut connaître l'adresse Ip de votre Raspberry PI. Plusieurs solutions": "Sie müssen die IP-Adresse Ihres Raspberry PI kennen. Viele Lösungen",
        "Consultez la configuration DHCP dans votre routeur": "Überprüfen Sie die DHCP-Konfiguration in Ihrem Router",
        "Utilisez un scanner de port type \"Angry IP Scanner": "Verwenden Sie einen Port-Scanner vom Typ \"Angry IP Scanner\"",
        "Etablir la connexion": "Verbindung herstellen",
        "Ensuite, utilisez par exemple PuTTY pour établir votre connexion": "Verwenden Sie dann beispielsweise PuTTY, um Ihre Verbindung herzustellen",
        "Rentrez l'adresse IP de votre Raspberry Pi (ici 192.168.0": "Geben Sie die IP-Adresse Ihres Raspberry Pi ein (hier 192.168.0",
        "10) et cliquez sur open": "10) und klicken Sie auf Öffnen",
        "Acceptez le message par défaut relatif à la sécurité lors de la première connexion": "Akzeptieren Sie die Standardsicherheitsmeldung bei der ersten Anmeldung",
        "pi \/ raspberry": "Pi \/ Himbeere",
        "Connectez-vous avec les identifiants": "Melden Sie sich mit Anmeldeinformationen an",
        "Pour des raisons de sécurité, il est impératif de modifier le mot de passe par défaut": "Aus Sicherheitsgründen ist es zwingend erforderlich, das Standardpasswort zu ändern",
        "Les cas de piratages basés sur l'exploitation du couple login\/mot de passe par défaut du Raspberry Pi sont particulièrement répandus": "Besonders weit verbreitet sind Hacking-Fälle, die auf der Ausnutzung des Standard-Login\/Passwort-Paares des Raspberry Pi basieren",
        "passwd et sudo passwd": "passwd und sudo passwd",
        "Lancer le script d'installation jeedom": "Starten Sie das Jeedom-Installationsskript",
        "Le mot de passe sudo est également raspberry": "Das sudo-Passwort ist ebenfalls himbeere",
        "En fonction de votre débit internet, l'installation peut prendre de 45 à 90 minutes": "Abhängig von Ihrer Internetgeschwindigkeit kann die Installation zwischen 45 und 90 Minuten dauern",
        "Vous ne devez surtout pas interrompre le processus avant la fin": "Sie dürfen den Vorgang nicht vor dem Ende unterbrechen",
        "A défaut, il faudra reprendre la totalité de la procédure": "Andernfalls müssen Sie den gesamten Vorgang wiederholen",
        "Il vous suffit ensuite d'aller sur IP\\_MACHINE\\_JEEDOM": "Gehen Sie dann einfach zu IP\\_MACHINE\\_JEEDOM",
        "Les identifiants par défaut sont admin\/admin": "Standardanmeldeinformationen sind admin\/admin",
        "Les arguments suivants sont utilisables": "Die folgenden Argumente können verwendet werden",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = Webserver-Ordner -z = Z-Wave-Abhängigkeiten installieren -m = gewünschtes MySQL-Root-Passwort",
        "Optimisation du système": "Systemoptimierung",
        "Si vous utilisez votre Raspberry Pi pour Jeedom sans écran connecté, il est recommandé d'affecter le minimum de RAM à la partie vidéo": "Wenn Sie Ihren Raspberry Pi für Jeedom ohne angeschlossenen Bildschirm verwenden, wird empfohlen, dem Videoteil den minimalen Arbeitsspeicher zuzuweisen",
        "Il suffit de se connecter en": "Melden Sie sich einfach an",
        "et de modifier le fichier config": "und die Konfigurationsdatei ändern",
        "et\/ou": "und oder",
        "De-commentez (en supprimant le": "Entkommentieren (Löschen der",
        "Modifiez les lignes": "Bearbeiten Sie die Zeilen",
        "Quittez en sauvegardant": "Beenden durch Speichern",
        "Rebootez votre Raspberry Pi": "Starten Sie Ihren Raspberry Pi neu",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*",
        " jeedom-debian-XXXX-rpi.": " jeedom-debian-XXXX-rpi.",
        " jeedom-debian-XXXX-rpi?": " jeedom-debian-XXXX-rpi?",
        "jeedom-debian-XXXX-rpi ": "jeedom-debian-XXXX-rpi ",
        " jeedom-debian-XXXX-rpi]": " jeedom-debian-XXXX-rpi]",
        "[jeedom-debian-XXXX-rpi]": "[jeedom-debian-XXXX-rpi]",
        "*jeedom-debian-XXXX-rpi*": "*jeedom-debian-XXXX-rpi*",
        " jeedom-debian-XXXX-rpi*": " jeedom-debian-XXXX-rpi*",
        " Information.": " Information.",
        " Information?": " Information?",
        "Information ": "Information ",
        " Information]": " Information]",
        "[Information]": "[Information]",
        "*Information*": "*Information*",
        " Information*": " Information*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " Warning.": " Warnung.",
        " Warning?": " Warnung?",
        "Warning ": "Warnung ",
        " Warning]": " Warnung]",
        "[Warning]": "[Warnung]",
        "*Warning*": "*Warnung*",
        " Warning*": " Warnung*",
        " Ici.": " Hier.",
        " Ici?": " Hier?",
        "Ici ": "Hier ",
        " Ici]": " Hier]",
        "[Ici]": "[Hier]",
        "*Ici*": "*Hier*",
        " Ici*": " Hier*",
        " commande.": " bestellt.",
        " commande?": " bestellt?",
        "commande ": "bestellt ",
        " commande]": " bestellt]",
        "[commande]": "[bestellt]",
        "*commande*": "*bestellt*",
        " commande*": " bestellt*",
        " SSH.": " SSH.",
        " SSH?": " SSH?",
        "SSH ": "SSH ",
        " SSH]": " SSH]",
        "[SSH]": "[SSH]",
        "*SSH*": "*SSH*",
        " SSH*": " SSH*",
        " Ajoutez.": " Hinzufügen.",
        " Ajoutez?": " Hinzufügen?",
        "Ajoutez ": "Hinzufügen ",
        " Ajoutez]": " Hinzufügen]",
        "[Ajoutez]": "[Hinzufügen]",
        "*Ajoutez*": "*Hinzufügen*",
        " Ajoutez*": " Hinzufügen*",
        " puis.": " dann.",
        " puis?": " dann?",
        "puis ": "dann ",
        " puis]": " dann]",
        "[puis]": "[dann]",
        "*puis*": "*dann*",
        " puis*": " dann*"
    },
    "installation\/smart.md": {
        "Restauration en mode usine d'une Jeedom Smart": "Stellen Sie den Werksmodus eines Jeedom Smart wieder her",
        "Présentation": "Präsentation",
        "La Jeedom Smart est équipée d'un disque Emmc, garantissant une meilleur fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "Der Jeedom Smart ist mit einer Emmc-Festplatte ausgestattet, die eine bessere Zuverlässigkeit als eine SD-Karte garantiert, aber auf diese Festplatte kann nicht direkt zugegriffen werden",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "Der USB-Wiederherstellungsmodus umfasst sowohl das System, das Betriebssystem als auch die Jeedom-Anwendung",
        "Il permet": "Es erlaubt",
        "La reinitialisation de la Jeedom Smart en configuration \" usine \" OS+Jeedom": "Zurücksetzen des Jeedom Smart auf die \"Factory\"-Konfiguration OS+Jeedom",
        "La reinitialisation de la Jeedom Smart en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Zurücksetzen des Jeedom Smart auf die \"Werkskonfiguration\" und Anwenden des Jeedom-Backups",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" roues crantées \" en haut à droite, puis \" Sauvegardes": "Zur Erinnerung: Backup-\/Wiederherstellungsverwaltung ist in Jeedom im Menü „Zahnräder“ oben rechts verfügbar, dann „Backups",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom bietet einen Service mit automatischem Backup-Abonnement in der privaten Jeedom-Cloud an, sodass Sie sich um nichts kümmern müssen",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "Auf dem Market, in Ihrem Konto, Menü auf der linken Seite „Backup Cloud",
        "Fonctionnement du recovery mode": "Betrieb des Wiederherstellungsmodus",
        "Matériel necessaire": "Notwendiges Material",
        "une clé USB (minimum 8Go": "einen USB-Stick (mindestens 8 GB",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Denken Sie daran, (lokal) ein Jeedom-Konfigurations-Backup zu erstellen",
        "backupJeedom.tar.gz": "backupJeedom.tar.gz",
        "téléchargez l'archive que nous fournissons": "Laden Sie das von uns bereitgestellte Archiv herunter",
        "Attention de bien vérifier que le fichier à pour nom backupJeedom.tar": "Achten Sie darauf, dass die Datei den Namen backupJeedom.tar hat",
        "gz pour que la restauration marche": "gz zum Wiederherstellen der Arbeit",
        "copiez cette archive sans la modifier ni la dézipper, sur une clé USB formatée en FAT32 et vierge": "Kopieren Sie dieses Archiv, ohne es zu ändern oder zu entpacken, auf einen in FAT32 formatierten und leeren USB-Stick",
        "arrêtez votre Smart proprement par Jeedom": "Fahren Sie Ihren Smart von Jeedom ordnungsgemäß herunter",
        "débranchez là": "Steck es aus",
        "insérez votre clé USB": "Stecken Sie Ihr USB-Laufwerk ein",
        "redémarrez la Smart": "Starten Sie den Smart neu",
        "NE PAS DEBRANCHER": "BRECHE NICHT DIE VERBINDUNG AB",
        "patientez environ 30min, box non accessible": "ca. 30min warten, Box nicht zugänglich",
        "cherchez votre Smart sur le réseau": "Suchen Sie im Netzwerk nach Ihrem Smart",
        "vous reconnecter avec le login": "erneut mit Login verbinden",
        "admin et le mot de passe": "Administrator und Passwort",
        "Un Recovery Mode remet quoi qu'il arrive votre Smart en configuration \" usine \" neuve": "Ein Wiederherstellungsmodus versetzt Ihren Smart in eine neue \"Werkskonfiguration\", was auch immer passiert",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "Wenn Sie ein Backup Ihrer Jeedom-Konfiguration haben, stellen Sie es danach einfach wieder her",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Smart": "Dieser Wiederherstellungsmodus ist nur mit dem Jeedom Smart kompatibel",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " admin.": " Administrator.",
        " admin?": " Administrator?",
        "admin ": "Administrator ",
        " admin]": " Administrator]",
        "[admin]": "[Administrator]",
        "*admin*": "*Administrator*",
        " admin*": " Administrator*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Attention.": " Aufmerksamkeit.",
        " Attention?": " Aufmerksamkeit?",
        "Attention ": "Aufmerksamkeit ",
        " Attention]": " Aufmerksamkeit]",
        "[Attention]": "[Aufmerksamkeit]",
        "*Attention*": "*Aufmerksamkeit*",
        " Attention*": " Aufmerksamkeit*"
    },
    "installation\/synology.md": {
        "Installation sur Synology": "Installation auf Synology",
        "Vous trouverez ici la documentation pas à pas pour installer Jeedom sur un Synology (DSM 5": "Hier finden Sie die Schritt-für-Schritt-Anleitung zur Installation von Jeedom auf einer Synology (DSM 5",
        "2 minimum": "2 oder mehr",
        "Installation de Docker": "Docker installieren",
        "Allez sur le centre des paquets": "Gehen Sie zum Paketzentrum",
        "Cliquez sur tous, puis installez le paquet Docker": "Klicken Sie auf alle und installieren Sie dann das Docker-Paket",
        "Attendez jusqu'à ce que l'installation soit finie": "Warten Sie, bis die Installation abgeschlossen ist",
        "Pour avoir accès au paquet Docker, il faut absolument avoir DSM 5": "Um auf das Docker-Paket zugreifen zu können, ist DSM 5 unbedingt erforderlich",
        "2 et un NAS compatible": "2 und ein kompatibles NAS",
        "Récupération de l'images Jeedom": "Jeedom-Image-Wiederherstellung",
        "Lancez l'application Docker": "Starten Sie die Docker-Anwendung",
        "Cliquez sur \"Registre": "Klicken Sie auf „Registrieren",
        "Dans le champ de recherche, tapez \"jeedom\", sélectionnez jeedom\/jeedom (prendre la version latest) et cliquez sur télécharger": "Geben Sie im Suchfeld \"jeedom\" ein, wählen Sie jeedom\/jeedom (nehmen Sie die neueste Version) und klicken Sie auf \"Download\"",
        "Validez ensuite la demande de version, le mieux étant de prendre la dernière": "Dann validieren Sie die Versionsanfrage, am besten nehmen Sie die neueste",
        "Cliquez ensuite sur image, ici vous pouvez suivre l'avancement du téléchargement (peut prendre plusieurs dizaines de minutes": "Klicken Sie dann auf das Bild, hier können Sie den Fortschritt des Downloads verfolgen (kann mehrere zehn Minuten dauern",
        "Configuration du container": "Containerkonfiguration",
        "Une fois terminé, cliquez sur l'image puis lancez": "Wenn Sie fertig sind, klicken Sie auf das Bild und starten Sie es",
        "Donnez un nom à votre jeedom, cochez la case \"Exécuter le conteneur à l'aide de privilèges élevés\" puis cliquez sur parametre avancées puis dans parametres de port redirigé le port 80 (ici vers 9080": "Geben Sie Ihrem Jeedom einen Namen, aktivieren Sie das Kontrollkästchen \"Container mit erhöhten Rechten ausführen\", klicken Sie dann auf Erweiterte Einstellungen und leiten Sie dann in den Porteinstellungen Port 80 um (hier auf 9080",
        "Puis sur \"Volume\" ajoutez les 2 volumes suivant": "Fügen Sie dann auf \"Volume\" die folgenden 2 Volumes hinzu",
        "Cochez \"Exécuter le conteneur à l'aide de privilèges élevés\" puis validez le tout": "Aktivieren Sie „Container mit erhöhten Rechten ausführen“ und validieren Sie dann alles",
        "Certain plugin on besoin d'avoir le broadcast du réseaux (type plugin Xioami), pour cela il faut ABSOLUMENT passer en le réseaux en mode host (possible uniquement lors de la création), changer le port d'écoute par defaut du serveur web (type 9080 pour le serveur web": "Einige Plugins müssen den Netzwerk-Broadcast haben (Xioami-Plugin-Typ), dazu müssen Sie UNBEDINGT auf das Netzwerk im Host-Modus wechseln (nur während der Erstellung möglich), den Standard-Listening-Port des Webservers ändern (Typ 9080 für Webserver",
        "Après une phase de 1er démarrage plus ou moins longue vous avez juste à allez sur IP_NAS": "Nach einer mehr oder weniger langen 1. Startphase muss man nur noch auf IP_NAS gehen",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "installation\/vm.md": {
        "Installation sur une VM": "Installation auf einer VM",
        "Si vous voulez découvrir Jeedom sans risque, vous pouvez aussi le virtualiser sur votre PC, voici la démarche à suivre": "Wenn Sie Jeedom ohne Risiko entdecken möchten, können Sie es auch auf Ihrem PC virtualisieren, hier ist das zu befolgende Verfahren",
        "Vous ne prenez aucun risque dans une VM, l'intégrité de votre Pc est protégé": "In einer VM gehen Sie kein Risiko ein, die Integrität Ihres PCs ist geschützt",
        "Téléchargement et installation de VirtualBox": "Herunterladen und Installieren von VirtualBox",
        "Vous devez télécharger le logicel Virtual Box": "Sie müssen die Virtual Box-Software herunterladen",
        "Installation automatique": "Automatische Installation",
        "Téléchargez l'iso jeedom": "Jeedom iso herunterladen",
        "Configuration de l'environnement de la VM": "Konfigurieren der VM-Umgebung",
        "Cliquez sur nouvelle et renseignez les champs comme ci dessous": "Klicken Sie auf Neu und füllen Sie die Felder wie folgt aus",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 sont suffisants": "Klicken Sie auf Weiter, passen Sie die Speichergröße an Ihr System an (1024 sind ausreichend",
        "Cliquez sur suivant, créer un disque virtuel maintenant": "Klicken Sie auf Weiter, erstellen Sie jetzt eine virtuelle Festplatte",
        "Cliquez sur Créer, choisissez VDI": "Klicken Sie auf Erstellen, wählen Sie VDI",
        "Cliquez sur suivant, dynamiquement alloué": "Klicken Sie auf Weiter, dynamisch zugewiesen",
        "Cliquez sur suivant, Choisissez une taille pour l'espace (4Go suffisent": "Klicken Sie auf Weiter, wählen Sie eine Größe für den Speicherplatz (4 GB reichen aus",
        "Cliquez sur créer": "Klicken Sie auf Erstellen",
        "Lancement de la VM": "Starten der VM",
        "Cliquez sur configuration": "Klicken Sie auf Einrichtung",
        "Sélectionnez stockage": "Speicher auswählen",
        "Ajoutez un lecteur optique": "Fügen Sie ein optisches Laufwerk hinzu",
        "Choisissez un disque": "Wählen Sie eine Disc",
        "Indiquez l'image précédemment téléchargée": "Geben Sie das zuvor hochgeladene Bild an",
        "Sélectionnez ensuite réseau et choisissez \"accès par pont\" dans le mode d'accès réseau": "Wählen Sie dann Netzwerk und im Netzwerkzugriffsmodus \"Bridge-Zugriff\"",
        "Cliquez sur OK": "OK klicken",
        "Cliquez sur démarrer": "Klicken Sie auf Start",
        "Selectionnez \"Install on disk\" (touche entrée du clavier), valider avec yes (touche flèche bas puis entrée": "Wählen Sie „Install on disk“ (Eingabetaste auf der Tastatur), bestätigen Sie mit „Yes“ (Pfeiltaste nach unten, dann Enter",
        "Toute la suite va se faire automatiquement (10 à 30min), puis une fois la vm redemarré attendant 5min et vous devriez avoir accès à Jeedom en mettant simplement l'ip de jeedom dans un navigateur": "Der Rest wird automatisch erledigt (10 bis 30 Minuten). Sobald die VM neu gestartet wurde, warten Sie 5 Minuten und Sie sollten Zugriff auf Jeedom haben, indem Sie einfach die Jeedom-IP in einen Browser eingeben",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "Um die IP der VM zu kennen (sobald sie verbunden ist, werden die Kennungen auf dem Verbindungsbildschirm angezeigt)",
        "Les identifiant de connection ssh par defaut sont": "Die Standard-SSH-Anmeldeinformationen sind",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom und Mjeedom96 für das Passwort",
        "Premier pas avec Jeedom": "Erster Schritt mit Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Dann können Sie der Dokumentation folgen",
        "Installation manuel": "Manuelle Installation",
        "Téléchargement d'une image Debian strecht - netinstall": "Herunterladen eines Debian-Strecht-Images - netinstall",
        "Téléchargez une image minimaliste debian 10 Buster": "Laden Sie ein minimalistisches Debian-10-Buster-Image herunter",
        "en choisissant CD -> AMD64": "indem Sie CD -> AMD64 wählen",
        "Cliquez sur OK \\*Cliquez sur démarrer": "Klicken Sie auf OK \\*Klicken Sie auf Start",
        "Installation de debian 9": "Debian 9 installieren",
        "C'est du classique…​": "Es ist klassisch",
        "Choisissez Graphical install": "Wählen Sie Grafische Installation",
        "Installez la debian de préférence sans interface graphique car inutile": "Installieren Sie das Debian vorzugsweise ohne grafische Oberfläche, weil es nutzlos ist",
        "Le nom d'utilisateur n'a aucune importance": "Benutzername spielt keine Rolle",
        "Dans la plupart des écrans, il suffit de valider le choix par défaut": "In den meisten Bildschirmen müssen Sie lediglich die Standardauswahl bestätigen",
        "Vous pouvez laissez des champs vides, ce n'est pas bloquant": "Sie können Felder leer lassen, es blockiert nicht",
        "Pour la sélection des logiciels": "Zur Softwareauswahl",
        "Pour Grub, pas d'inquiétude, le secteur de démarrage est celui de la VM, pas celui de votre PC. Aucun risque de casser quoi que ce soit": "Für Grub, keine Sorge, der Bootsektor ist der der VM, nicht der Ihres PCs. Keine Gefahr etwas kaputt zu machen",
        "Installation de jeedom": "Jeedom installieren",
        "Lancez votre VM": "Starten Sie Ihre VM",
        "Identifiez-vous avec l'utilisateur et le mot de passe choisis pendant l'installation": "Identifizieren Sie sich mit dem bei der Installation gewählten Benutzer und Passwort",
        "Passez en root": "Wurzel werden",
        "Saisissez le mot de passe root défini pendant l'installation": "Geben Sie das während der Installation festgelegte Root-Passwort ein",
        "Récupérez le script jeedom, le rendre exécutable, le lancer": "Holen Sie sich das Jeedom-Skript, machen Sie es ausführbar und starten Sie es",
        "et laissez faire…​": "und lass es sein",
        "Lancement de jeedom": "Start von jeedom",
        "Pour connaitre l'adresse Ip Lan de la VM": "Um die IP-LAN-Adresse der VM zu kennen",
        "Votre adresse Ip, type 192.168.0": "Ihre IP-Adresse, geben Sie 192.168.0",
        "apparait en rouge": "erscheint rot",
        "Il vous suffit de la saisir dans votre navigateur": "Geben Sie es einfach in Ihren Browser ein",
        "Si cela ne fonctionne pas, vous n'avez pas configuré votre carte réseau en Pont réseau comme indiquée au départ": "Wenn dies nicht funktioniert, haben Sie Ihre Netzwerkkarte in Network Bridge nicht wie eingangs angegeben konfiguriert",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " TIPS.": " TIPPS.",
        " TIPS?": " TIPPS?",
        "TIPS ": "TIPPS ",
        " TIPS]": " TIPPS]",
        "[TIPS]": "[TIPPS]",
        "*TIPS*": "*TIPPS*",
        " TIPS*": " TIPPS*",
        " Information.": " Information.",
        " Information?": " Information?",
        "Information ": "Information ",
        " Information]": " Information]",
        "[Information]": "[Information]",
        "*Information*": "*Information*",
        " Information*": " Information*",
        " Warning.": " Warnung.",
        " Warning?": " Warnung?",
        "Warning ": "Warnung ",
        " Warning]": " Warnung]",
        "[Warning]": "[Warnung]",
        "*Warning*": "*Warnung*",
        " Warning*": " Warnung*"
    }
}