{
    "installation\/atlas.md": {
        "Restauration en mode usine d'une Jeedom Atlas": "Restoration in factory mode of a Jeedom Atlas",
        "Présentation": "Presentation",
        "La Jeedom Atlas est équipée d'un disque Emmc, garantissant une meilleure fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "The Jeedom Atlas is equipped with an Emmc disk, guaranteeing better reliability than an SD card, but this disk is not directly accessible",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "USB Recovery Mode includes both the system, the OS, and also the Jeedom application",
        "Il permet": "It allows",
        "La réinitialisation  de la Jeedom Atlas en configuration \" usine \" OS+Jeedom": "Resetting the Jeedom Atlas to \"factory\" configuration OS+Jeedom",
        "La réinitialisation  de la Jeedom Atlas en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Resetting the Jeedom Atlas to \"factory\" configuration, then applying its Jeedom backup",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" Réglages \" en haut à droite, puis \" Sauvegardes": "As a reminder, backup\/restore management is available in Jeedom in the \"Settings\" menu at the top right, then \"Backups",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom offers a service with automatic backup subscription on Jeedom private cloud, so you don't have to worry about anything",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "On the Market, in your account, menu on the left \"Backup Cloud",
        "Fonctionnement du recovery mode": "Operation of recovery mode",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Remember to set aside (locally) a Jeedom configuration backup",
        "L'application d'un Recovery entraine un changement de l'adresse MAC de votre box Jeedom": "Applying a Recovery leads to a change in the MAC address of your Jeedom box",
        "Il faudra alors changer votre réservation d'IP dans la configuration de votre serveur DHCP si vous en avez": "You will then need to change your IP reservation in the configuration of your DHCP server if you have one",
        "Suivant si vous avez encore accès ou non à votre box, la procédure n'est pas la même": "Depending on whether or not you still have access to your box, the procedure is not the same",
        "Matériel nécessaire": "Necessary material",
        "une clé USB (minimum 16Go": "a USB key (minimum 16 GB",
        "CAS 1": "CASE 1",
        "VOUS AVEZ ACCES A VOTRE BOX ATLAS": "YOU HAVE ACCESS TO YOUR ATLAS BOX",
        "Rendez-vous dans le plugin Atlas (Passerelle Domotique\/Plugin Atlas), et cliquez sur Recovery, et suivez la procédure": "Go to the Atlas plugin (Home Automation Gateway\/Atlas Plugin), and click on Recovery, and follow the procedure",
        "CAS 2": "CASE 2",
        "VOUS N'AVEZ PAS ACCES A VOTRE BOX ATLAS": "YOU DO NOT HAVE ACCESS TO YOUR ATLAS BOX",
        "Téléchargez le Recovery depuis votre profil sur le market": "Download the Recovery from your profile on the market",
        "Profil \/ Mes Services et cliquer sur Télécharger USB Recovery Atlas": "Profile \/ My Services and click on Download USB Recovery Atlas",
        "Balena etcher": "Balena etcher",
        "Téléchargez le logiciel": "Download the software",
        "Dans le logiciel, choisissez votre image téléchargée, puis votre clé usb": "In the software, choose your downloaded image, then your usb key",
        "Une fois la clé prête, la mettre dans le port USB 2 inférieur (port USB noir), puis allumer votre box Atlas": "Once the key is ready, put it in the lower USB 2 port (black USB port), then turn on your Atlas box",
        "Attendre 5 à 10 minutes environ": "Wait about 5 to 10 minutes",
        "Mettre les identifiants et mot de passe": "Put username and password",
        "admin\/admin, puis changer le mot de passe, IMPORTANT": "admin\/admin, then change the password, IMPORTANT",
        "mettre un compte market": "put a market account",
        "Une fois cela fait, Jeeasy se lance et vous présente la procédure de recovery": "Once done, Jeeasy launches and shows you the recovery procedure",
        "Suivre la procédure": "Follow the procedure",
        "Un Recovery Mode remet quoi qu'il arrive votre Atlas en configuration \" usine \" neuve": "A Recovery Mode restores your Atlas to a new \"factory\" configuration whatever happens",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "If you have a backup of your Jeedom configuration, just restore it afterward",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Atlas": "This Recovery Mode is only compatible with the Jeedom Atlas",
        " Note.": " Note.",
        " Note?": " Note?",
        "Note ": "Note ",
        " Note]": " Note]",
        "[Note]": "[Note]",
        "*Note*": "*Note*",
        " Note*": " Note*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Attention.": " Warning.",
        " Attention?": " Warning?",
        "Attention ": "Warning ",
        " Attention]": " Warning]",
        "[Attention]": "[Warning]",
        "*Attention*": "*Warning*",
        " Attention*": " Warning*"
    },
    "installation\/baremetal.md": {
        "Installation sur une machine physique": "Installation on a physical machine",
        "Cette documentation a pour but de decrire l'installation de jeedom sur une machine physique x86-64 (type Intel NUC": "The purpose of this documentation is to describe the installation of jeedom on a physical x86-64 machine (type Intel NUC",
        "Installation automatique": "Automatic installation",
        "Téléchargez l'iso jeedom": "Download the jeedom iso",
        "Gravure sur clef USB": "Burning on USB key",
        "Vous pouvez utiliser l'outil UNetbootin (telechargeable": "You can use the UNetbootin tool (downloadable",
        "Une fois lancer": "Once launch",
        "Selectionner \"Diskimage\" (en bas": "Select \"Diskimage\" (at the bottom",
        "Cliquer sur les ... et selectionner le fichier iso de Jeedom téléchargé à l'étape d'avant": "Click on the ... and select the Jeedom iso file downloaded in the previous step",
        "Selectionner votre clef USB dans \"Lecteur": "Select your USB key in \"Reader",
        "Cliquez sur OK": "Click on OK",
        "Ensuite il vous suffit de": "Then you just have to",
        "sur la clef USB": "on the USB key",
        "Les cartes mère ont en général 2 modes de boot": "Motherboards generally have 2 boot modes",
        "UEFI (plus récent, le choix par defaut) et BIOS (l'historique": "UEFI (most recent, the default choice) and BIOS (the history",
        "Nous vous recommandons de prendre BIOS (l'option changement en fonction de chaque carte mère et n'est pas toujours simple a trouver, nous ne pouvons donc pas vous donner de procèdure générale": "We recommend that you take BIOS (the option to change according to each motherboard and is not always easy to find, so we cannot give you a general procedure",
        "Installation en mode Bios (recommandé": "Installation in Bios mode (recommended",
        "Selectionnez \"Install Jeedom": "Select \"Install Jeedom",
        "Et enfin \"yes": "And finally \"yes",
        "Installation en mode UEFI (non recommandé": "Installation in UEFI mode (not recommended",
        "Selectionnez \"Avanced options": "Select \"Advanced options",
        "Et enfin \"Install in text mode": "And finally \"Install in text mode",
        "Toute les autres options sortiront en erreur seule celle décrite dans cette documentation et valable": "All the other options will result in error only the one described in this documentation and valid",
        "Attendez l'installation devrait se derouler toute seule jusqu'au bout": "Wait for the installation should take place on its own until the end",
        "Il faut absolument une connexion internet lors de l'installation": "You absolutely need an internet connection during installation",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Then you can follow the documentation",
        "Installation manuelle": "Manual installation",
        "Une fois l'OS insallé (Derniere version de Debian de préference) suivre cette": "Once the OS is installed (Latest version of Debian preferred) follow this",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " NOTE.": " NOTE.",
        " NOTE?": " NOTE?",
        "NOTE ": "NOTE ",
        " NOTE]": " NOTE]",
        "[NOTE]": "[NOTE]",
        "*NOTE*": "*NOTE*",
        " NOTE*": " NOTE*",
        " documentation.": " Documentation.",
        " documentation?": " Documentation?",
        "documentation ": "Documentation ",
        " documentation]": " Documentation]",
        "[documentation]": "[Documentation]",
        "*documentation*": "*Documentation*",
        " documentation*": " Documentation*"
    },
    "installation\/cli.md": {
        "Installation en ligne de commande": "Command line installation",
        "Installation automatique": "Automatic installation",
        "Pour une installation automatique merci de suivre la documentation correspondant à votre type de système": "For automatic installation please follow the documentation corresponding to your system type",
        "Sur une": "On a",
        "bare metal (type Intel Nuc": "bare metal (Intel Nuc type",
        "Sur du": "On",
        "Installation manuel": "Manual installation",
        "Vous trouverez ici la documentation pour installer Jeedom sur Debian": "Here you will find the documentation to install Jeedom on Debian",
        "Debian 10 est la distribution officiellement supportée pour la version 3.3": "Debian 10 is the officially supported distribution for version 3.3",
        "de Jeedom (mais Stretch reste parfaitement fonctionnelle": "from Jeedom (but Stretch remains perfectly functional",
        "Debian 11 est la distribution officielle pour la version 4.x.x": "Debian 11 is the official distribution for version 4.xx",
        "Si vous ne maîtrisez pas un minimum les environnements Linux, nous vous conseillons de vous orienter vers une box Jeedom de type Luna, Atlas ou Smart": "If you do not have a minimum understanding of Linux environments, we advise you to opt for a Jeedom box such as Luna, Atlas or Smart",
        "Le script d'installation peut être dangereux, car il part du principe que votre système est vierge": "Installation script can be dangerous because it assumes your system is blank",
        "Si ce n'est pas le cas merci de lire le script et de faire une installation à la main": "If not, please read the script and install by hand",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "To find out the IP of the VM (once connected to it, the identifiers are displayed on the connection screen)",
        "Connectez-vous en SSH à votre système et faites": "Connect in SSH to your system and do",
        "Il vous suffit ensuite d'aller sur": "Then just go to",
        "à partir de votre navigateur Internet": "from your internet browser",
        "Les identifiants par défaut sont admin\/admin": "The default credentials are admin \/ admin",
        "Les arguments suivants sont utilisables": "The following arguments can be used",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = webserver folder -z = installation dependencies z-wave -m = desired mysql root password",
        "Si vous voulez installer la version alpha de jeedom il faut faire": "If you want to install the alpha version of jeedom you must do",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Then you can follow the documentation",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Important.": " Important.",
        " Important?": " Important?",
        "Important ": "Important ",
        " Important]": " Important]",
        "[Important]": "[Important]",
        "*Important*": "*Important*",
        " Important*": " Important*",
        " TIPS.": " TIPS.",
        " TIPS?": " TIPS?",
        "TIPS ": "TIPS ",
        " TIPS]": " TIPS]",
        "[TIPS]": "[TIPS]",
        "*TIPS*": "*TIPS*",
        " TIPS*": " TIPS*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*"
    },
    "installation\/docker.md": {
        "Installation sur Docker": "Docker installation",
        "Attention, nous partons ici du principe que vous maîtrisez déjà Docker": "Please note, we assume here that you are already familiar with Docker",
        "Installation de docker": "Docker installation",
        "Docker est maintenant disponible sur toutes les distributions récentes": "Docker is now available on all recent distributions",
        "Pour l'installer sur une distribution": "To install it on a distribution",
        "à base de": "made of",
        "Installation d'une image Jeedom": "Installing a Jeedom image",
        "Installation de l'image": "Image installation",
        "Puis lancez la": "Then launch the",
        "nom du container jeedom voulu": "name of the desired jeedom container",
        "répertoire où les données de Jeedom sont mises sur l'hôte (attention a bien les créer avant": "directory where Jeedom data is put on the host (be careful to create it before",
        "le port du container (80) est redirigé vers le port de l'hôte (par défaut 80 aussi": "the container port (80) is forwarded to the host port (by default 80 too",
        "Liste des images disponibles": "List of available images",
        "`jeedom\/jeedom": "`jeedom\/jeedom",
        "dernière version": "last version",
        "les versions sont conservées depuis 4.3": "versions are kept from 4.3",
        "Une variante basée sur Debian Buster": "A variant based on Debian Buster",
        "Une variante basée sur Debian bookworm (beta": "A variant based on Debian bookworm (beta",
        "Une variante basée sur Debian bookworm ne contenant que Jeedom, pas de mariadb": "A variant based on Debian bookworm containing only Jeedom, no mariadb",
        "Utilisée pour docker composer (beta": "Used for docker composer (beta",
        "Docker Hub": "Docker Hub",
        "La liste complète est disponible sur le": "The full list is available at",
        "Avec l'option `-d` Docker vous rend immédiatement la main (option 'detach') mais installe en tâche de fond": "With the `-d` option Docker gives you back control immediately ('detach' option) but installs in the background",
        "Il est possible de suivre les logs avec la commande `docker logs jeedom-server -f` (option f = follow": "It is possible to follow the logs with the command `docker logs jeedom-server -f` (option f = follow",
        "Il vous faut ensuite installer Jeedom en allant sur": "Then you need to install Jeedom by going to",
        "Vous pouvez voir les dockers qui tournent": "You can see the dockers turning",
        "pour arreter votre container, jeedom-server par exemple, il vous suffit de faire": "to stop your container, jeedom-server for example, you just have to do",
        "pour le relancer": "to revive it",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "For the rest, you can follow the documentation",
        "Docker compose": "Docker compose",
        "Vous pouvez vous aussi installer jeedom à l'aide de docker compose": "You too can install jeedom using docker compose",
        "En mode 1 services": "In 1 service mode",
        "```": "```",
        "jeedom\/jeedom": "jeedom\/jeedom",
        "\/var\/www\/html": "\/var\/www\/html",
        "\/var\/lib\/mysql": "\/var\/lib\/mysql",
        "\/tmp\/jeedom": "\/tmp\/jeedom",
        "network_mode": "network_mode",
        "En mode 2 services (experimental": "In 2-service mode (experimental",
        "default-authentication-plugin=mysql_native_password": "default-authentication-plugin=mysql_native_password",
        "key_buffer_size=16M": "key_buffer_size=16M",
        "thread_cache_size=16": "thread_cache_size=16",
        "tmp_table_size=48M": "tmp_table_size=48M",
        "max_heap_table_size=48M": "max_heap_table_size=48M",
        "query_cache_type=1": "query_cache_type=1",
        "query_cache_size=32M": "query_cache_size=32M",
        "query_cache_limit=2M": "query_cache_limit=2M",
        "query_cache_min_res_unit=3K": "query_cache_min_res_unit=3K",
        "innodb_flush_method=O_DIRECT": "innodb_flush_method=O_DIRECT",
        "innodb_flush_log_at_trx_commit=2": "innodb_flush_log_at_trx_commit=2",
        "innodb_log_file_size=32M": "innodb_log_file_size=32M",
        "innodb_large_prefix=on": "innodb_large_prefix=on",
        "connect_timeout=600": "connect_timeout=600",
        "wait_timeout=600": "wait_timeout=600",
        "interactive_timeout=600": "interactive_timeout=600",
        "MYSQL_ROOT_PASSWORD=TODO": "MYSQL_ROOT_PASSWORD=TODO",
        "MYSQL_DATABASE=jeedom": "MYSQL_DATABASE=jeedom",
        "MYSQL_USER=jeedom": "MYSQL_USER=jeedom",
        "MYSQL_PASSWORD=TODO": "MYSQL_PASSWORD=TODO",
        "4.4-http-bookworm": "4.4-http-bookworm",
        "DB_HOST=db": "DB_HOST=db",
        "DB_USERNAME=jeedom": "DB_USERNAME=jeedom",
        "DB_PASSWORD=TODO": "DB_PASSWORD=TODO",
        "DB_NAME=jeedom": "DB_NAME=jeedom",
        "depends_on": "depends_on",
        "N'oubliez pas completer les `TODO` avec les mots de passe voulu": "Do not forget to complete the `TODO` with the desired passwords",
        "Il est possible de spécifier le port d'écoute d'Apache avec la variable d'environnement `APACHE_PORT`, attention a bien mettre à jour le `healthcheck` avec le nouveau port": "It is possible to specify the Apache listening port with the environment variable `APACHE_PORT`, be careful to update the `healthcheck` with the new port",
        "Attention cela n'est possible qu'a partir de Jeedom 4.5": "Please note that this is only possible from Jeedom 4.5",
        " Important.": " Important.",
        " Important?": " Important?",
        "Important ": "Important ",
        " Important]": " Important]",
        "[Important]": "[Important]",
        "*Important*": "*Important*",
        " Important*": " Important*",
        " Avec.": " With.",
        " Avec?": " With?",
        "Avec ": "With ",
        " Avec]": " With]",
        "[Avec]": "[With]",
        "*Avec*": "*With*",
        " Avec*": " With*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " stable.": " steady.",
        " stable?": " steady?",
        "stable ": "steady ",
        " stable]": " steady]",
        "[stable]": "[steady]",
        "*stable*": "*steady*",
        " stable*": " steady*",
        " latest`.": " latest`.",
        " latest`?": " latest`?",
        "latest` ": "latest` ",
        " latest`]": " latest`]",
        "[latest`]": "[latest`]",
        "*latest`*": "*latest`*",
        " latest`*": " latest`*",
        " beta.": " beta.",
        " beta?": " beta?",
        "beta ": "beta ",
        " beta]": " beta]",
        "[beta]": "[beta]",
        "*beta*": "*beta*",
        " beta*": " beta*",
        " beta`.": " beta`.",
        " beta`?": " beta`?",
        "beta` ": "beta` ",
        " beta`]": " beta`]",
        "[beta`]": "[beta`]",
        "*beta`*": "*beta`*",
        " beta`*": " beta`*",
        " x`.": " x`.",
        " x`?": " x`?",
        "x` ": "x` ",
        " x`]": " x`]",
        "[x`]": "[x`]",
        "*x`*": "*x`*",
        " x`*": " x`*",
        " x-buster`.": " x-buster`.",
        " x-buster`?": " x-buster`?",
        "x-buster` ": "x-buster` ",
        " x-buster`]": " x-buster`]",
        "[x-buster`]": "[x-buster`]",
        "*x-buster`*": "*x-buster`*",
        " x-buster`*": " x-buster`*",
        " x-bookworm`.": " x-bookworm`.",
        " x-bookworm`?": " x-bookworm`?",
        "x-bookworm` ": "x-bookworm` ",
        " x-bookworm`]": " x-bookworm`]",
        "[x-bookworm`]": "[x-bookworm`]",
        "*x-bookworm`*": "*x-bookworm`*",
        " x-bookworm`*": " x-bookworm`*",
        " x-http-bookworm`.": " x-http-bookworm`.",
        " x-http-bookworm`?": " x-http-bookworm`?",
        "x-http-bookworm` ": "x-http-bookworm` ",
        " x-http-bookworm`]": " x-http-bookworm`]",
        "[x-http-bookworm`]": "[x-http-bookworm`]",
        "*x-http-bookworm`*": "*x-http-bookworm`*",
        " x-http-bookworm`*": " x-http-bookworm`*",
        " TIPS.": " TIPS.",
        " TIPS?": " TIPS?",
        "TIPS ": "TIPS ",
        " TIPS]": " TIPS]",
        "[TIPS]": "[TIPS]",
        "*TIPS*": "*TIPS*",
        " TIPS*": " TIPS*",
        " services.": " services.",
        " services?": " services?",
        "services ": "services ",
        " services]": " services]",
        "[services]": "[services]",
        "*services*": "*services*",
        " services*": " services*",
        " jeedom.": " jeedom.",
        " jeedom?": " jeedom?",
        "jeedom ": "jeedom ",
        " jeedom]": " jeedom]",
        "[jeedom]": "[jeedom]",
        "*jeedom*": "*jeedom*",
        " jeedom*": " jeedom*",
        " image.": " picture.",
        " image?": " picture?",
        "image ": "picture ",
        " image]": " picture]",
        "[image]": "[picture]",
        "*image*": "*picture*",
        " image*": " picture*",
        " latest.": " latest.",
        " latest?": " latest?",
        "latest ": "latest ",
        " latest]": " latest]",
        "[latest]": "[latest]",
        "*latest*": "*latest*",
        " latest*": " latest*",
        " volumes.": " volumes.",
        " volumes?": " volumes?",
        "volumes ": "volumes ",
        " volumes]": " volumes]",
        "[volumes]": "[volumes]",
        "*volumes*": "*volumes*",
        " volumes*": " volumes*",
        " http.": " http.",
        " http?": " http?",
        "http ": "http ",
        " http]": " http]",
        "[http]": "[http]",
        "*http*": "*http*",
        " http*": " http*",
        " db.": " db.",
        " db?": " db?",
        "db ": "db ",
        " db]": " db]",
        "[db]": "[db]",
        "*db*": "*db*",
        " db*": " db*",
        " tmpfs.": " tmpfs.",
        " tmpfs?": " tmpfs?",
        "tmpfs ": "tmpfs ",
        " tmpfs]": " tmpfs]",
        "[tmpfs]": "[tmpfs]",
        "*tmpfs*": "*tmpfs*",
        " tmpfs*": " tmpfs*",
        " ports.": " ports.",
        " ports?": " ports?",
        "ports ": "ports ",
        " ports]": " ports]",
        "[ports]": "[ports]",
        "*ports*": "*ports*",
        " ports*": " ports*",
        " restart.": " restart.",
        " restart?": " restart?",
        "restart ": "restart ",
        " restart]": " restart]",
        "[restart]": "[restart]",
        "*restart*": "*restart*",
        " restart*": " restart*",
        " always.": " always.",
        " always?": " always?",
        "always ": "always ",
        " always]": " always]",
        "[always]": "[always]",
        "*always*": "*always*",
        " always*": " always*",
        " bridge.": " bridge.",
        " bridge?": " bridge?",
        "bridge ": "bridge ",
        " bridge]": " bridge]",
        "[bridge]": "[bridge]",
        "*bridge*": "*bridge*",
        " bridge*": " bridge*",
        " healthcheck.": " health check.",
        " healthcheck?": " health check?",
        "healthcheck ": "health check ",
        " healthcheck]": " health check]",
        "[healthcheck]": "[health check]",
        "*healthcheck*": "*health check*",
        " healthcheck*": " health check*",
        " interval.": " interval.",
        " interval?": " interval?",
        "interval ": "interval ",
        " interval]": " interval]",
        "[interval]": "[interval]",
        "*interval*": "*interval*",
        " interval*": " interval*",
        " 30s.": " 30s.",
        " 30s?": " 30s?",
        "30s ": "30s ",
        " 30s]": " 30s]",
        "[30s]": "[30s]",
        "*30s*": "*30s*",
        " 30s*": " 30s*",
        " timeout.": " timeout.",
        " timeout?": " timeout?",
        "timeout ": "timeout ",
        " timeout]": " timeout]",
        "[timeout]": "[timeout]",
        "*timeout*": "*timeout*",
        " timeout*": " timeout*",
        " 10s.": " 10s.",
        " 10s?": " 10s?",
        "10s ": "10s ",
        " 10s]": " 10s]",
        "[10s]": "[10s]",
        "*10s*": "*10s*",
        " 10s*": " 10s*",
        " retries.": " retries.",
        " retries?": " retries?",
        "retries ": "retries ",
        " retries]": " retries]",
        "[retries]": "[retries]",
        "*retries*": "*retries*",
        " retries*": " retries*",
        " mariadb.": " mariadb.",
        " mariadb?": " mariadb?",
        "mariadb ": "mariadb ",
        " mariadb]": " mariadb]",
        "[mariadb]": "[mariadb]",
        "*mariadb*": "*mariadb*",
        " mariadb*": " mariadb*",
        " command.": " command.",
        " command?": " command?",
        "command ": "command ",
        " command]": " command]",
        "[command]": "[command]",
        "*command*": "*command*",
        " command*": " command*",
        " skip-name-resolve.": " skip-name-resolve.",
        " skip-name-resolve?": " skip-name-resolve?",
        "skip-name-resolve ": "skip-name-resolve ",
        " skip-name-resolve]": " skip-name-resolve]",
        "[skip-name-resolve]": "[skip-name-resolve]",
        "*skip-name-resolve*": "*skip-name-resolve*",
        " skip-name-resolve*": " skip-name-resolve*",
        " environment.": " environment.",
        " environment?": " environment?",
        "environment ": "environment ",
        " environment]": " environment]",
        "[environment]": "[environment]",
        "*environment*": "*environment*",
        " environment*": " environment*",
        " expose.": " exposed.",
        " expose?": " exposed?",
        "expose ": "exposed ",
        " expose]": " exposed]",
        "[expose]": "[exposed]",
        "*expose*": "*exposed*",
        " expose*": " exposed*"
    },
    "installation\/freeboxdelta.md": {
        "Installation sur Freebox Delta": "Installation on Freebox Delta",
        "Il est possible d'installer sur Freebox Delta Jeedom via le système de VMs": "It is possible to install on Freebox Delta Jeedom via the VM system",
        "Connexion à la Delta": "Connection to the Delta",
        "Vous devez vous rendre sur l'interface de configuration de votre Freebox Delta": "You must go to the configuration interface of your Freebox Delta",
        "Cliquez ensuite sur VMs": "Then click on VMs",
        "Paramétrer les différentes options": "Set the different options",
        "Cliquez sur \"Ajouter une VM": "Click on \"Add a VM",
        "Configurez les caractéristiques": "Configure features",
        "Nous vous recommandons de mettre 2 CPUs et le maximum en RAM": "We recommend that you put 2 CPUs and the maximum in RAM",
        "il faut bien les garder en mémoire ils vous seront demander lors d'une connexion SSH": "they must be kept in memory they will be asked for during an SSH connection",
        "Configurez l'utilisateur et le mot de passe": "Configure user and password",
        "Installation en cours": "Loading installation",
        "Patientez pendant le téléchargement de l'image": "Wait while the image downloads",
        "Connectez-vous à votre Jeedom": "Connect to your Jeedom",
        "Vous pouvez vous connecter grâce à l'adresse indiquée sur la page": "You can connect using the address indicated on the page",
        "Pensez à affecter le port USB de la Delta à la VM si vous souhaitez utiliser une antenne": "Remember to assign the Delta's USB port to the VM if you want to use an antenna",
        "cocher \"Écran\", ceci ne sert à rien sur l'image Jeedom (a part une surconsommation": "check \"Screen\", this is useless on the Jeedom image (apart from overconsumption",
        "L'adresse ip de votre Jeedom sur la Freebox Delta est ecrite en haut, sous son nom": "The IP address of your Jeedom on the Freebox Delta is written at the top, under its name",
        "Les login et mot de passe par défaut sont admin\/admin quand vous accédez a jeedom via votre navigateur": "The default login and password are admin \/ admin when you access jeedom via your browser",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "For the rest, you can follow the documentation",
        " pas.": " not.",
        " pas?": " not?",
        "pas ": "not ",
        " pas]": " not]",
        "[pas]": "[not]",
        "*pas*": "*not*",
        " pas*": " not*",
        " Ne.": " Born.",
        " Ne?": " Born?",
        "Ne ": "Born ",
        " Ne]": " Born]",
        "[Ne]": "[Born]",
        "*Ne*": "*Born*",
        " Ne*": " Born*"
    },
    "installation\/index.md": {
        "Matériel": "Equipment",
        "Jeedom peut être installé sur différents composants hardware": "Jeedom can be installed on different hardware components",
        "un Raspberry Pi 2, 3 ou 4": "a Raspberry Pi 2, 3 or 4",
        "un NAS Synology": "Synology NAS",
        "tout système Linux basé sur Debian 11 (Bullseye": "any Linux system based on Debian 11 (Bullseye",
        "Freebox Delta": "Freebox Delta",
        "Vous pouvez aussi acheter une box toute faite avec Jeedom préinstallé qui contient en plus un service pack (plus de support et de services) et des plugins offerts": "You can also buy a ready-made box with Jeedom preinstalled which also contains a service pack (more support and services) and plugins offered",
        "Jeedom Atlas Z-Wave+": "Jeedom Atlas Z-Wave +",
        "Jeedom Atlas Zigbee": "Jeedom Atlas Zigbee",
        "Jeedom Atlas EnOcean": "Jeedom Atlas EnOcean",
        "En montage DIY (Do It Yourself), voici une configuration \"type\" pour bien débuter avec Jeedom en Z-Wave": "In DIY editing (Do It Yourself), here is a \"typical\" configuration to get started with Jeedom in Z-Wave",
        "1.  Raspberry Pi 4": "1. Raspberry pi 4",
        "Un raspberry+boitier \\~ 50 €": "A raspberry + box 50 €",
        "Une clef Aeotec Gen 5 \\~ 60 €": "An Aeotec Gen 5 key \\ ~ € 60",
        "Une micro carte microSD \\~ 7 €": "A microSD micro card \\ ~ € 7",
        "Une alimentation USB \\~ 8 €": "A USB power supply € 8",
        "Soit un total de 125 € pour une box domotique open source avec une maîtrise complète de son installation": "A total of € 125 for an open source home automation box with complete control over its installation",
        "Il est possible d'ajouter ou de changer par une antenne Rfxcom, ou une clef enOcean, etc": "It is possible to add or change with an Rfxcom antenna, or an enOcean key, etc",
        "En principe, il vous faut une clef USB par protocole supplémentaire": "In principle, you need a USB key per additional protocol",
        "En fonction de leur nombre et de leur consommation cumulée, sur un Raspberry Pi vous pouvez avoir besoin d'un hub USB complémentaire avec son alimentation dédiée": "Depending on their number and their cumulative consumption, on a Raspberry Pi you may need an additional USB hub with its dedicated power supply",
        "Pour la clef Z-Wave Aeotec Gen 5 en utilisation cumulée avec un Raspberry Pi 4 (modèles antérieurs non concernés), il faut en utliser une récente si vous souhaitez vous affranchir d'un hub USB": "For the Z-Wave Aeotec Gen 5 key in cumulative use with a Raspberry Pi 4 (previous models not affected), you must use a recent one if you want to do away with a USB hub",
        "Se renseigner et se fournir chez un vendeur d'équipements domotiques": "Get information and get supplies from a home automation equipment seller",
        "Sur RPi 4, il est vivement conseillé de remplacer la carte microSD par un disque dur mSATA USB3, directement relié au port USB3 avec boot natif": "On RPi 4, it is strongly recommended to replace the microSD card with an mSATA USB3 hard disk, directly connected to the USB3 port with native boot",
        "Les cartes microSD ont une durée de vie très limitée en échange de données intensif": "MicroSD cards have a very limited lifespan due to intensive data exchange",
        "à ne réserver que pour de courtes périodes de tests": "only to be reserved for short periods of testing",
        "et peuvent avoir besoin d'une connexion internet": "and may need an internet connection",
        "Jeedom est un logiciel qui est et restera open source, son utilisation est entièrement gratuite et ne dépend pas d'un cloud ou d'un abonnement": "Jeedom is software that is and will remain open source, its use is completely free and does not depend on a cloud or a subscription",
        "Cependant, certains plugins qui permettent d'augmenter les capacités de Jeedom ou son utilisation peuvent être payants": "However, some plugins that increase the capacity of Jeedom or its use may be chargeable",
        "Vous pouvez retrouver la liste des plugins": "You can find the list of plugins",
        "Service pack": "Service pack",
        "Quézako": "What is it",
        "Vous pouvez voir": "You can see",
        "les avantages des service packs": "the advantages of service packs",
        "Je veux installer Jeedom": "I want to install Jeedom",
        "Sur une": "On a",
        "Raspberry Pi": "Raspberry Pi",
        "Sur un": "On a",
        "ligne de commande": "command line",
        "Docker\/Synology": "Docker\/Synology",
        "Nous ne recommandons pas ce mode d'installation qui rend l'utilisation de certains équipements compliquée à cause du mode de réseaux de Docker": "We do not recommend this installation mode which makes the use of certain equipment complicated because of Docker's network mode",
        "bare metal (type Intel Nuc": "bare metal (Intel Nuc type",
        "Sur du": "On",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Une fois l'installation faite, n'oubliez pas de consulter la documentation": "Once the installation is done, do not forget to consult the documentation",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Installation.": " Setup.",
        " Installation?": " Setup?",
        "Installation ": "Setup ",
        " Installation]": " Setup]",
        "[Installation]": "[Setup]",
        "*Installation*": "*Setup*",
        " Installation*": " Setup*",
        " luna.": " Luna.",
        " luna?": " Luna?",
        "luna ": "Luna ",
        " luna]": " Luna]",
        "[luna]": "[Luna]",
        "*luna*": "*Luna*",
        " luna*": " Luna*",
        " atlas.": " atlas.",
        " atlas?": " atlas?",
        "atlas ": "atlas ",
        " atlas]": " atlas]",
        "[atlas]": "[atlas]",
        "*atlas*": "*atlas*",
        " atlas*": " atlas*",
        " smart.": " SMART.",
        " smart?": " SMART?",
        "smart ": "SMART ",
        " smart]": " SMART]",
        "[smart]": "[SMART]",
        "*smart*": "*SMART*",
        " smart*": " SMART*",
        " mini+.": " mini +.",
        " mini+?": " mini +?",
        "mini+ ": "mini + ",
        " mini+]": " mini +]",
        "[mini+]": "[mini +]",
        "*mini+*": "*mini +*",
        " mini+*": " mini +*",
        " En.": " In.",
        " En?": " In?",
        "En ": "In ",
        " En]": " In]",
        "[En]": "[In]",
        "*En*": "*In*",
        " En*": " In*",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*"
    },
    "installation\/mini.md": {
        "Installation Jeeodm sur une mini+": "Jeeodm installation on a mini +",
        "Le nom de l'image Jeedom peut être différent de celui des captures faites dans cette documentation": "The name of the Jeedom image may be different from that of the captures made in this documentation",
        "Installation de Etcher": "Etcher installation",
        "Vous devez télécharger le logicel Etcher": "You must download Etcher software",
        "puis l'installer sur votre pc": "then install it on your pc",
        "Récupération de l'image de Jeedom": "Jeedom image recovery",
        "Vous devez aller": "You have to go",
        "puis dans le dossier Images récuperer l'image jeedom-jeeboard-\\*.rar": "then in the Images folder recover the jeedom-jeeboard - \\*. rar image",
        "Décompression de l'image de Jeedom": "Decompressing the Jeedom image",
        "Décompresser l'image de Jeedom (si vous n'avez rien pour la décompresser vous pouvez installer": "Unzip the Jeedom image (if you have nothing to unzip it you can install",
        "vous devez obtenir": "you have to get",
        "Gravure de l'image sur la carte SD": "Burning the image to the SD card",
        "Insérez votre carte SD dans votre ordinateur puis lancez le logiciel Etcher, donnez-lui le chemin de l'image, le chemin de la carte SD et cliquez sur \"Flash": "Insert your SD card in your computer then launch the Etcher software, give it the path of the image, the path of the SD card and click on \"Flash",
        "Le logiciel va graver la carte SD et vérifier la gravure": "The software will burn the SD card and check the burning",
        "Vous n'avez plus qu'à mettre la carte SD dans la Jeedomboard (ou Hummingboard), à brancher le réseau et l'alimentation, votre Jeedom va démarrer (5 min) et vous devriez le voir sur le réseau": "You just have to put the SD card in the Jeedomboard (or Hummingboard), connect the network and the power supply, your Jeedom will start (5 min) and you should see it on the network",
        "Les identifiants SSH sont jeedom\/Mjeedom96": "SSH IDs are jeedom \/ Mjeedom96",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "For the rest, you can follow the documentation",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " winrar.": " winrar.",
        " winrar?": " winrar?",
        "winrar ": "winrar ",
        " winrar]": " winrar]",
        "[winrar]": "[winrar]",
        "*winrar*": "*winrar*",
        " winrar*": " winrar*"
    },
    "installation\/rpi.md": {
        "Installation sur Raspberry Pi": "Installation on Raspberry Pi",
        "avec une carte MiroSD": "with a MiroSD card",
        "Vous trouverez ici la documentation pour installer Jeedom sur un raspberry Pi": "You will find here the documentation to install Jeedom on a raspberry PI",
        "Installation en ligne de commande": "Command line installation",
        "Télécharger la dernière image \"lite": "Download the latest \"lite\" image",
        "Raspberry Pi Imager": "Raspberry Pi Imager",
        "permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente et de graver l'image directement sur la carte SD. Attentoin il faut prendre une version debian 11 (Bullseye), Jeedom n'étant pas encore compatible Debian 12 (mais on y travails": "allows you to directly download the Raspberry Pi OS installation image, in its most recent version, and burn the image directly to the SD card. Please note you must take a Debian 11 version (Bullseye), Jeedom is not yet compatible with Debian 12 (but we are working on it",
        "Activer un accès SSH": "Enable SSH access",
        "Pour des raisons de sécurité, l'accès SSH n'est plus activé par défaut sur cette distribution": "For security reasons, SSH access is no longer enabled by default on this distribution",
        "Il faut donc l'activer": "So you have to activate it",
        "Il faut créer sur la partition boot (la seule accessible sous Windows) un fichier ssh vide": "An empty ssh file must be created on the boot partition (the only one accessible under windows)",
        "sans extension": "without extension",
        "Il suffit de faire un clic droit": "Just right click",
        "nouveau \/ document texte et le renommer en \"ssh": "new \/ text document and rename it to \"ssh",
        "Sous Windows, dans l'explorateur, il faut donc vérifier votre paramétrage dans affichage \/ options \/ modifier les options de dossiers et de recherche \/": "Under Windows, in Explorer, you must therefore check your settings in display \/ options \/ modify the folder and search options \/",
        "Démarrer le Raspberry Pi": "Start the Raspberry Pi",
        "Insérez votre carte MicroSD, branchez le câble réseau et branchez l'alimentation": "Insert your MicroSD card, connect the network cable and connect the power",
        "Se connecter en SSH": "Connect in SSH",
        "Identifiez votre Raspberry Pi sur le réseau": "Identify your Raspberry Pi on the network",
        "Il faut connaître l'adresse Ip de votre Raspberry PI. Plusieurs solutions": "You need to know the IP address of your Raspberry PI. Many solutions",
        "Consultez la configuration DHCP dans votre routeur": "Consult the DHCP configuration in your router",
        "Utilisez un scanner de port type \"Angry IP Scanner": "Use a port scanner such as \"Angry IP Scanner",
        "Etablir la connexion": "Establish connection",
        "Ensuite, utilisez par exemple PuTTY pour établir votre connexion": "Then use for example PuTTY to establish your connection",
        "Rentrez l'adresse IP de votre Raspberry Pi (ici 192.168.0": "Enter the IP address of your Raspberry Pi (here 192.168.0",
        "10) et cliquez sur open": "10) and click on open",
        "Acceptez le message par défaut relatif à la sécurité lors de la première connexion": "Accept the default security message on first login",
        "pi \/ raspberry": "pi \/ raspberry",
        "Connectez-vous avec les identifiants": "Log in with credentials",
        "Pour des raisons de sécurité, il est impératif de modifier le mot de passe par défaut": "For security reasons, it is imperative to change the default password",
        "Les cas de piratages basés sur l'exploitation du couple login\/mot de passe par défaut du Raspberry Pi sont particulièrement répandus": "Cases of hacking based on the use of the default login \/ password pair of the Raspberry Pi are particularly widespread",
        "passwd et sudo passwd": "passwd and sudo passwd",
        "Lancer le script d'installation jeedom": "Launch the jeedom installation script",
        "```": "```",
        "chmod +x install": "chmod +x install",
        "Le mot de passe sudo est également raspberry": "The sudo password is also raspberry",
        "En fonction de votre débit internet, l'installation peut prendre de 45 à 90 minutes": "Depending on your internet speed, the installation can take 45 to 90 minutes",
        "Vous ne devez surtout pas interrompre le processus avant la fin": "You must not interrupt the process before the end",
        "A défaut, il faudra reprendre la totalité de la procédure": "Otherwise, you will have to repeat the entire procedure",
        "Il vous suffit ensuite d'aller sur IP\\_MACHINE\\_JEEDOM": "Then just go to IP\\_MACHINE\\_JEEDOM",
        "Les identifiants par défaut sont admin\/admin": "The default credentials are admin \/ admin",
        "Pour plus d'information sur l'installation de Jeedom veuillez consulter cette": "For more information on installing Jeedom please see this",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Then you can follow the documentation",
        " Warning.": " Warning.",
        " Warning?": " Warning?",
        "Warning ": "Warning ",
        " Warning]": " Warning]",
        "[Warning]": "[Warning]",
        "*Warning*": "*Warning*",
        " Warning*": " Warning*",
        " Important.": " Important.",
        " Important?": " Important?",
        "Important ": "Important ",
        " Important]": " Important]",
        "[Important]": "[Important]",
        "*Important*": "*Important*",
        " Important*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Ici.": " Here.",
        " Ici?": " Here?",
        "Ici ": "Here ",
        " Ici]": " Here]",
        "[Ici]": "[Here]",
        "*Ici*": "*Here*",
        " Ici*": " Here*",
        " commande.": " Command.",
        " commande?": " Command?",
        "commande ": "Command ",
        " commande]": " Command]",
        "[commande]": "[Command]",
        "*commande*": "*Command*",
        " commande*": " Command*",
        " \/install.": " \/install.",
        " \/install?": " \/install?",
        "\/install ": "\/install ",
        " \/install]": " \/install]",
        "[\/install]": "[\/install]",
        "*\/install*": "*\/install*",
        " \/install*": " \/install*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " documentation.": " documentation.",
        " documentation?": " documentation?",
        "documentation ": "documentation ",
        " documentation]": " documentation]",
        "[documentation]": "[documentation]",
        "*documentation*": "*documentation*",
        " documentation*": " documentation*"
    },
    "installation\/smart.md": {
        "Restauration système Jeedom Smart": "Jeedom Smart System Restore",
        "Sauvegarde de Jeedom": "Jeedom Backup",
        "il est indispensable de réaliser une sauvegarde de Jeedom": "It is essential to make a backup of Jeedom",
        "Avant toute chose": "First of all",
        "qui pourra être restaurée à l'issue de la procédure": "which can be restored at the end of the procedure",
        "Réglages > Système > Sauvegardes": "Settings > System > Backups",
        "1. Se rendre sur l'interface Jeedom puis cliquer sur le menu": "1. Go to the Jeedom interface then click on the menu",
        "Lancer une sauvegarde": "Start a backup",
        "2. Cliquer sur le bouton": "2. Click the button",
        "Télécharger la sauvegarde": "Download Backup",
        "3. Quand la sauvegarde est terminée, cliquer sur": "3. When the backup is complete, click on",
        "Réglages > Système > Eteindre": "Settings > System > Power off",
        "4. Une fois la sauvegarde de Jeedom téléchargée, éteindre le système en passant par le menu": "4. Once the Jeedom backup is downloaded, turn off the system via the menu",
        "Restauration système par eMMC": "System Restore by eMMC",
        "Debian 11 Bullseye": "Debian 11 Bullseye",
        "La procédure suivante explique comment mettre à jour l'environnement système de la box Jeedom Smart sous": "The following procedure explains how to update the system environment of the Jeedom Smart box under",
        "La restauration système par clé USB n'a pu être maintenue sur ce nouvel environnement, il est donc nécessaire de graver directement le support de stockage interne": "System restore via USB drive could not be maintained on this new environment, so it is necessary to burn the internal storage media directly",
        "en suivant les étapes suivantes": "by following the following steps",
        "Avant de vous lancer, n'hésitez surtout pas à visionner la vidéo de remplacement de l'eMMC  détaillant le démontage et le remontage de la box Jeedom Smart": "Before you start, don't hesitate to watch the eMMC replacement video detailing the disassembly and reassembly of the Jeedom Smart box",
        "2 minutes": "2 minutes",
        "[Démontage\/remontage Smart en vidéo": "[Smart disassembly\/reassembly in video",
        "Prérequis": "Prerequisites",
        "Afin de réaliser la mise à jour du système, il faut": "In order to perform the system update, it is necessary",
        "un petit tournevis cruciforme": "a small crosshead screwdriver",
        "S'équiper d": "Equip yourself with",
        "pour ouvrir la box": "to open the box",
        "une carte eMMC de remplacement": "a replacement eMMC card",
        "Acquérir": "Acquire",
        "target=\"_blank": "target=\"_blank",
        "JeedomSmart_Debian11.img.xz": "JeedomSmart_Debian11.img.xz",
        "Télécharger le fichier": "Download the file",
        "un adapteur eMMC>USB\/SD\/µSD": "an eMMC>USB\/SD\/µSD adapter",
        "pour graver l'image depuis un ordinateur, par exemple": "to burn the image from a computer, for example",
        "Démontage de la box Jeedom Smart": "Disassembly of the Jeedom Smart box",
        "alimentation, éthernet, USB, HDMI": "power, ethernet, USB, HDMI",
        "1. Débrancher tous les périphériques externes branchés sur la Smart": "1. Disconnect all external devices connected to the Smart",
        "et dévisser l'antenne du contrôleur interne": "and unscrew the antenna from the internal controller",
        "Attention fragile": "Caution fragile",
        "2. Dévisser les 2 vis à l'avant de la box au niveau de la plaque en plexiglass": "2. Unscrew the 2 screws at the front of the box at the level of the plexiglass plate",
        "3. Faire coulisser la carte mère vers l'arrière du boitier": "3. Slide the motherboard towards the back of the case",
        "Gravure de l'eMMC": "Burning the eMMC",
        "1. Déclipser le stockage eMMC situé sous la carte mère": "1. Unclip the eMMC storage located under the motherboard",
        "En cas de remplacement de l'eMMC d'origine": "In case of replacement of the original eMMC",
        "clipser la nouvelle eMMC": "clip the new eMMC",
        "par une eMMC avec Jeedom préinstallé sous Debian 11": "by an eMMC with Jeedom preinstalled under Debian 11",
        "à la place de l'ancienne": "instead of the old one",
        "puis passer directement à l'étape de": "then go directly to the step of",
        "2. Clipser l'eMMC sur l'adaptateur et le brancher sur un ordinateur": "2. Clip the eMMC onto the adapter and plug it into a computer",
        "balenaEtcher par exemple": "balenaEtcher for example",
        "3. Ouvrir le logiciel de gravure": "3. Open the burning software",
        "le fichier JeedomSmart_Debian11.img": "the JeedomSmart_Debian11.img file",
        "xz comme source": "xz as source",
        "le support eMMC comme cible": "eMMC support as target",
        "4. Sélectionner": "4. Select",
        "puis démarrer la gravure": "then start burning",
        "5. A l'issue de la gravure, débrancher l'adapteur de l'ordinateur puis déclipser l'eMMC et la reclipser sous la carte mère de la Smart": "5. After engraving, disconnect the adapter from the computer then unclip the eMMC and reclip it under the motherboard of the Smart",
        "Remontage de la box Jeedom Smart": "Reassembling the Jeedom Smart box",
        "1. Faire coulisser la carte mère de l'arrière vers l'avant à travers le boitier": "1. Slide the motherboard from back to front through the case",
        "2. Remettre le plexiglass en place puis revisser les 2 vis à l'avant de la box sans forcer": "2. Put the plexiglass back in place then screw the 2 screws back in at the front of the box without forcing it",
        "3. Revisser l'antenne puis rebrancher les périphériques externes en terminant par le câble d'alimentation": "3. Screw the antenna back in and reconnect the external devices, ending with the power cable",
        "obsolète": "obsolete",
        "Restauration système par clé USB": "System Restore by USB Key",
        "une clé USB (minimum 8Go": "a USB key (minimum 8GB",
        "backupJeedom.tar.gz": "backupJeedom.tar.gz",
        "Restauration par USB": "USB Restore",
        "1. Copier le fichier": "1. Copy the file",
        "sur la clé USB formatée en FAT32": "on the USB stick formatted in FAT32",
        "2. Débrancher le câble d'alimentation électrique puis brancher la clé USB sur la Smart": "2. Unplug the power cable and then plug the USB stick into the Smart",
        "la box ne doit pas être redémarrée durant la restauration système": "the box must not be restarted during system restore",
        "3. Rebrancher le câble d'alimentation électrique et patienter environ 30 minutes": "3. Reconnect the power cord and wait about 30 minutes",
        "4. A l'issue de la procédure la box réapparait sur le réseau": "4. At the end of the procedure the box reappears on the network",
        "Prise en main du nouveau système": "Getting started with the new system",
        "Premier démarrage": "First start",
        "Au premier démarrage, le système de fichiers est redimensionné pour prendre tout l'espace disponible avant que la box ne redémarre automatiquement": "On first boot, the file system is resized to take all available space before the box automatically reboots",
        "Cette étape peut prendre jusqu'à 2 minutes": "This step can take up to 2 minutes",
        "Accès à Jeedom": "Access to Jeedom",
        "Le système ayant été réinstallé, le premier accès à l'interface Jeedom doit être réalisé avec les identifiants `admin`\/`admin`": "The system having been reinstalled, the first access to the Jeedom interface must be made with the identifiers `admin`\/`admin`",
        "Restauration de Jeedom": "Restoration of Jeedom",
        "1. Se rendre dans le menu": "1. Go to the menu",
        "Ajouter une sauvegarde": "Add a backup",
        "2. Cliquer sur": "2. Click on",
        "et sélectionner la sauvegarde réalisée précédemment": "and select the backup made previously",
        "Restaurer la sauvegarde": "Restore Backup",
        "3. Cliquer sur": "3. Click on",
        "Modification du port du contrôleur interne": "Changing the internal controller port",
        "Sous Debian 11 il est nécessaire de modifier le port du contrôleur interne": "Under Debian 11 it is necessary to change the internal controller port",
        "qui n'est plus `\/dev\/ttyS1` mais `\/dev\/ttyAML1` sur ce nouveau système": "which is no longer `\/dev\/ttyS1` but `\/dev\/ttyAML1` on this new system",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " eMMC.": " eMMC.",
        " eMMC?": " eMMC?",
        "eMMC ": "eMMC ",
        " eMMC]": " eMMC]",
        "[eMMC]": "[eMMC]",
        "*eMMC*": "*eMMC*",
        " eMMC*": " eMMC*",
        " OU.": " OR.",
        " OU?": " OR?",
        "OU ": "OR ",
        " OU]": " OR]",
        "[OU]": "[OR]",
        "*OU*": "*OR*",
        " OU*": " OR*",
        " INFORMATION.": " INFORMATION.",
        " INFORMATION?": " INFORMATION?",
        "INFORMATION ": "INFORMATION ",
        " INFORMATION]": " INFORMATION]",
        "[INFORMATION]": "[INFORMATION]",
        "*INFORMATION*": "*INFORMATION*",
        " INFORMATION*": " INFORMATION*",
        " remontage.": " reassembly.",
        " remontage?": " reassembly?",
        "remontage ": "reassembly ",
        " remontage]": " reassembly]",
        "[remontage]": "[reassembly]",
        "*remontage*": "*reassembly*",
        " remontage*": " reassembly*"
    },
    "installation\/vm.md": {
        "Installation sur une VM": "Installation on a VM",
        "Si vous voulez découvrir Jeedom sans risque, vous pouvez aussi le virtualiser sur votre PC, voici la démarche à suivre": "If you want to discover Jeedom without risk, you can also virtualize it on your PC, here is the procedure to follow",
        "Vous ne prenez aucun risque dans une VM, l'intégrité de votre Pc est protégé": "You take no risk in a VM, the integrity of your PC is protected",
        "Téléchargement et installation de VirtualBox": "Download and install VirtualBox",
        "Vous devez télécharger le logicel Virtual Box": "You must download the Virtual Box software",
        "Installation automatique": "Automatic installation",
        "Téléchargez l'iso jeedom": "Download the jeedom iso",
        "Configuration de l'environnement de la VM": "Configuring the VM environment",
        "Cliquez sur \"Nouvelle\" et renseignez les champs comme ci dessous": "Click on “New” and fill in the fields as below",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 Mb sont suffisants": "Click next, adapt the memory size to your system (1024 Mb is sufficient",
        "Cliquez sur suivant": "Click next",
        "Ensuite cliquer sur \"Créer un disque virtuel maintenant\" (8Go suffisent": "Then click on “Create a virtual disk now” (8GB is enough",
        "Cliquez sur Finish": "Click Finish",
        "Lancement de la VM": "VM launch",
        "Cliquez sur configuration": "Click on configuration",
        "Cliquez sur + à côté de contrôleur (1": "Click + next to controller (1",
        "Indiquez l'image précédemment téléchargée (2": "Indicate the previously downloaded image (2",
        "Cliquez sur choisir (3": "Click choose (3",
        "Sélectionnez ensuite réseau et choisissez \"accès par pont\" dans le mode d'accès réseau": "Then select network and choose \"bridge access\" in network access mode",
        "Cliquez sur OK": "Click on OK",
        "Cliquez sur démarrer": "Click on start",
        "Selectionnez \"Install on disk\" (touche entrée du clavier), valider avec yes (touche flèche bas puis entrée": "Select \"Install on disk\" (enter key on the keyboard), confirm with yes (down arrow key then enter",
        "Toute la suite va se faire automatiquement (10 à 30min), puis une fois la vm redemarré attendant 5min et vous devriez avoir accès à Jeedom en mettant simplement l'ip de jeedom dans un navigateur": "All the rest will be done automatically (10 to 30min), then once the vm restarted waiting 5min and you should have access to Jeedom by simply putting the ip of jeedom in a browser",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) tapez la commande ci dessous en respectant les espaces": "To find out the IP of the vm (once connected to it, the identifiers are displayed on the connection screen) type the command below respecting the spaces",
        "Les identifiant de connection ssh par defaut sont": "The default ssh connection IDs are",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom and Mjeedom96 for the password",
        "Premier pas avec Jeedom": "First step with Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Then you can follow the documentation",
        "Installation manuel": "Manual installation",
        "Téléchargement d'une image Debian 11 - netinstall": "Downloading a Debian 11 image - netinstall",
        "Téléchargez une image minimaliste debian 11": "Download a debian 11 minimalist image",
        "en choisissant \"images de CD d'installation par le réseau\" -> AMD64": "by choosing \"network install CD images\" -> AMD64",
        "Cliquez sur Nouvelle et renseignez les champs comme ci dessous": "Click on new and fill in the fields as below",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 sont suffisants": "Click on next, adapt the memory size in relation to your system (1024 are sufficient",
        "Cliquez sur suivant, créer un disque virtuel maintenant (8Go suffisent": "Click next, create a virtual disk now (8GB is enough",
        "Installation de debian 11": "Installing debian 11",
        "C'est du classique…​": "It's classic…",
        "Choisissez Graphical install": "Choose Graphical install",
        "Installez la debian de préférence sans interface graphique car inutile": "Install the debian preferably without graphical interface because useless",
        "Le nom d'utilisateur n'a aucune importance": "Username doesn't matter",
        "Dans la plupart des écrans, il suffit de valider le choix par défaut": "In most screens, you just have to validate the default choice",
        "Vous pouvez laissez des champs vides, ce n'est pas bloquant": "You can leave empty fields, it is not blocking",
        "Pour la sélection des logiciels": "For software selection",
        "Pour Grub, pas d'inquiétude, le secteur de démarrage est celui de la VM, pas celui de votre PC. Aucun risque de casser quoi que ce soit": "For Grub, do not worry, the boot sector is that of the VM, not that of your PC. No risk of breaking anything",
        "Installation de jeedom": "Jeedom installation",
        "Lancez votre VM": "Launch your VM",
        "Identifiez-vous avec l'utilisateur et le mot de passe choisis pendant l'installation": "Identify yourself with the user and password chosen during installation",
        "Passez en root": "Go root",
        "Saisissez le mot de passe root défini pendant l'installation": "Enter the root password set during installation",
        "Récupérez le script jeedom, le rendre exécutable, le lancer": "Get the jeedom script, make it executable, launch it",
        "et laissez faire…​": "and let it go",
        "Lancement de jeedom": "Jeedom launch",
        "Pour connaitre l'adresse Ip Lan de la VM": "To know the Ip Lan address of the VM",
        "Votre adresse Ip, type 192.168.0": "Your IP address, type 192.168.0",
        "apparait en rouge": "appears in red",
        "Il vous suffit de la saisir dans votre navigateur": "Just enter it in your browser",
        "Si cela ne fonctionne pas, vous n'avez pas configuré votre carte réseau en Pont réseau comme indiquée au départ": "If this does not work, you have not configured your network card as Network Bridge as indicated at the start",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " TIPS.": " TIPS.",
        " TIPS?": " TIPS?",
        "TIPS ": "TIPS ",
        " TIPS]": " TIPS]",
        "[TIPS]": "[TIPS]",
        "*TIPS*": "*TIPS*",
        " TIPS*": " TIPS*",
        " Information.": " Information.",
        " Information?": " Information?",
        "Information ": "Information ",
        " Information]": " Information]",
        "[Information]": "[Information]",
        "*Information*": "*Information*",
        " Information*": " Information*",
        " Warning.": " Warning.",
        " Warning?": " Warning?",
        "Warning ": "Warning ",
        " Warning]": " Warning]",
        "[Warning]": "[Warning]",
        "*Warning*": "*Warning*",
        " Warning*": " Warning*"
    }
}