{
    "installation\/atlas.md": {
        "Restauration en mode usine d'une Jeedom Atlas": "Restauración en modo fábrica de un Jeedom Atlas",
        "Présentation": "Presentación",
        "La Jeedom Atlas est équipée d'un disque Emmc, garantissant une meilleure fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "Jeedom Atlas está equipado con un disco Emmc, lo que garantiza una mayor confiabilidad que una tarjeta SD, pero no se puede acceder directamente a este disco",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "El modo de recuperación USB incluye el sistema, el sistema operativo y también la aplicación Jeedom",
        "Il permet": "Permite",
        "La réinitialisation  de la Jeedom Atlas en configuration \" usine \" OS+Jeedom": "Restablecer el Jeedom Atlas a la configuración de \"fábrica\" OS + Jeedom",
        "La réinitialisation  de la Jeedom Atlas en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Restablecer el Jeedom Atlas a la configuración de \"fábrica\", luego aplicar su copia de seguridad de Jeedom",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" Réglages \" en haut à droite, puis \" Sauvegardes": "Como recordatorio, la administración de copias de seguridad \/ restauración está disponible en Jeedom en el menú \"Configuración\" en la parte superior derecha, luego \"Copias de seguridad",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom ofrece un servicio con suscripción de copia de seguridad automática en la nube privada de Jeedom, para que no tenga que preocuparse por nada",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "En el Market, en su cuenta, menú a la izquierda \"Backup Cloud",
        "Fonctionnement du recovery mode": "Funcionamiento del modo de recuperación",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Recuerde reservar (localmente) una copia de seguridad de la configuración de Jeedom",
        "L'application d'un Recovery entraine un changement de l'adresse MAC de votre box Jeedom": "La aplicación de una recuperación provoca un cambio en la dirección MAC de su caja Jeedom",
        "Il faudra alors changer votre réservation d'IP dans la configuration de votre serveur DHCP si vous en avez": "Luego deberá cambiar su reserva de IP en la configuración de su servidor DHCP, si tiene uno",
        "Suivant si vous avez encore accès ou non à votre box, la procédure n'est pas la même": "Dependiendo de si sigues teniendo o no acceso a tu caja, el procedimiento no es el mismo",
        "Matériel nécessaire": "Material necesario",
        "une clé USB (minimum 16Go": "una llave USB (mínimo 16 GB",
        "CAS 1": "CASO 1",
        "VOUS AVEZ ACCES A VOTRE BOX ATLAS": "TIENES ACCESO A TU CAJA ATLAS",
        "Rendez-vous dans le plugin Atlas (Passerelle Domotique\/Plugin Atlas), et cliquez sur Recovery, et suivez la procédure": "Vaya al complemento Atlas (Home Automation Gateway\/Atlas Plugin), haga clic en Recuperación y siga el procedimiento",
        "CAS 2": "CASO 2",
        "VOUS N'AVEZ PAS ACCES A VOTRE BOX ATLAS": "NO TIENES ACCESO A TU CAJA ATLAS",
        "Téléchargez le Recovery depuis votre profil sur le market": "Descarga el Recovery desde tu perfil en el mercado",
        "Profil \/ Mes Services et cliquer sur Télécharger USB Recovery Atlas": "Perfil\/Mis servicios y haga clic en Descargar USB Recovery Atlas",
        "Balena etcher": "Grabador balena",
        "Téléchargez le logiciel": "Descarga el programa",
        "Dans le logiciel, choisissez votre image téléchargée, puis votre clé usb": "En el software, elija su imagen descargada, luego su llave USB",
        "Une fois la clé prête, la mettre dans le port USB 2 inférieur (port USB noir), puis allumer votre box Atlas": "Una vez que la llave esté lista, colóquela en el puerto USB 2 inferior (puerto USB negro), luego encienda su caja Atlas",
        "Attendre 5 à 10 minutes environ": "Espere unos 5 a 10 minutos",
        "Mettre les identifiants et mot de passe": "Poner usuario y contraseña",
        "admin\/admin, puis changer le mot de passe, IMPORTANT": "admin\/admin, luego cambie la contraseña, IMPORTANTE",
        "mettre un compte market": "poner una cuenta de mercado",
        "Une fois cela fait, Jeeasy se lance et vous présente la procédure de recovery": "Una vez hecho esto, Jeeasy se inicia y le muestra el procedimiento de recuperación",
        "Suivre la procédure": "Siga el procedimiento",
        "Un Recovery Mode remet quoi qu'il arrive votre Atlas en configuration \" usine \" neuve": "Un modo de recuperación restaura su Atlas a una nueva configuración de \"fábrica\" pase lo que pase",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "Si tiene una copia de seguridad de su configuración de Jeedom, simplemente restáurela después",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Atlas": "Este modo de recuperación solo es compatible con Jeedom Atlas",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " Important.": " IMPORTANTE.",
        " Important?": " IMPORTANTE?",
        "Important ": "IMPORTANTE ",
        " Important]": " IMPORTANTE]",
        "[Important]": "[IMPORTANTE]",
        "*Important*": "*IMPORTANTE*",
        " Important*": " IMPORTANTE*",
        " Attention.": " Atención.",
        " Attention?": " Atención?",
        "Attention ": "Atención ",
        " Attention]": " Atención]",
        "[Attention]": "[Atención]",
        "*Attention*": "*Atención*",
        " Attention*": " Atención*"
    },
    "installation\/baremetal.md": {
        "Installation sur une machine physique": "Instalación en una máquina física",
        "Cette documentation a pour but de decrire l'installation de jeedom sur une machine physique x86-64 (type Intel NUC": "El propósito de esta documentación es describir la instalación de jeedom en una máquina física x86-64 (tipo Intel NUC",
        "Installation automatique": "Instalación automática",
        "Téléchargez l'iso jeedom": "Descargar la iso de jeedom",
        "Gravure sur clef USB": "Grabación en llave USB",
        "Vous pouvez utiliser l'outil UNetbootin (telechargeable": "Puede utilizar la herramienta UNetbootin (descargable",
        "Une fois lancer": "Una vez lanzado",
        "Selectionner \"Diskimage\" (en bas": "Seleccione \"Imagen de disco\" (en la parte inferior",
        "Cliquer sur les ... et selectionner le fichier iso de Jeedom téléchargé à l'étape d'avant": "Haga clic en ... y seleccione el archivo iso de Jeedom descargado en el paso anterior",
        "Selectionner votre clef USB dans \"Lecteur": "Seleccione su llave USB en \"Lector",
        "Cliquez sur OK": "Haga clic en Aceptar",
        "Ensuite il vous suffit de": "Entonces solo tienes que",
        "sur la clef USB": "en la llave USB",
        "Les cartes mère ont en général 2 modes de boot": "Las placas base generalmente tienen 2 modos de arranque",
        "UEFI (plus récent, le choix par defaut) et BIOS (l'historique": "UEFI (más reciente, la opción predeterminada) y BIOS (el historial",
        "Nous vous recommandons de prendre BIOS (l'option changement en fonction de chaque carte mère et n'est pas toujours simple a trouver, nous ne pouvons donc pas vous donner de procèdure générale": "Te recomendamos que lleves BIOS (la opción de cambiar según cada placa base y no siempre es fácil de encontrar, por lo que no podemos darte un procedimiento general",
        "Installation en mode Bios (recommandé": "Instalación en modo Bios (recomendado",
        "Selectionnez \"Install Jeedom": "Seleccione \"Instalar Jeedom",
        "Et enfin \"yes": "Y finalmente \"si",
        "Installation en mode UEFI (non recommandé": "Instalación en modo UEFI (no recomendado",
        "Selectionnez \"Avanced options": "Seleccione \"Opciones avanzadas",
        "Et enfin \"Install in text mode": "Y finalmente \"Instalar en modo texto",
        "Toute les autres options sortiront en erreur seule celle décrite dans cette documentation et valable": "Todas las demás opciones darán lugar a error solo la descrita en esta documentación y válida",
        "Attendez l'installation devrait se derouler toute seule jusqu'au bout": "Espere a que la instalación se lleve a cabo por sí sola hasta el final",
        "Il faut absolument une connexion internet lors de l'installation": "Es absolutamente necesario una conexión a Internet durante la instalación",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        "Installation manuelle": "Instalación manual",
        "Une fois l'OS insallé (Derniere version de Debian de préference) suivre cette": "Una vez que el sistema operativo está instalado (se prefiere la última versión de Debian) siga este",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " NOTE.": " Nota.",
        " NOTE?": " Nota?",
        "NOTE ": "Nota ",
        " NOTE]": " Nota]",
        "[NOTE]": "[Nota]",
        "*NOTE*": "*Nota*",
        " NOTE*": " Nota*",
        " documentation.": " Documentación.",
        " documentation?": " Documentación?",
        "documentation ": "Documentación ",
        " documentation]": " Documentación]",
        "[documentation]": "[Documentación]",
        "*documentation*": "*Documentación*",
        " documentation*": " Documentación*"
    },
    "installation\/cli.md": {
        "Installation en ligne de commande": "Instalación de línea de comando",
        "Installation automatique": "Instalación automática",
        "Pour une installation automatique merci de suivre la documentation correspondant à votre type de système": "Para la instalación automática, siga la documentación correspondiente a su tipo de sistema",
        "Sur une": "Sobre una",
        "bare metal (type Intel Nuc": "metal desnudo (tipo Intel Nuc",
        "Sur du": "En",
        "Installation manuel": "Instalación manual",
        "Vous trouverez ici la documentation pour installer Jeedom sur Debian": "Aquí encontrará la documentación para instalar Jeedom en Debian",
        "Debian 10 est la distribution officiellement supportée pour la version 3.3": "Debian 10 es la distribución oficialmente soportada para la versión 3.3",
        "de Jeedom (mais Stretch reste parfaitement fonctionnelle": "de Jeedom (pero Stretch sigue siendo perfectamente funcional",
        "Debian 11 est la distribution officielle pour la version 4.x.x": "Debian 11 es la distribución oficial de la versión 4.xx",
        "Si vous ne maîtrisez pas un minimum les environnements Linux, nous vous conseillons de vous orienter vers une box Jeedom de type Luna, Atlas ou Smart": "Si no tienes un conocimiento mínimo de entornos Linux, te aconsejamos que optes por una caja Jeedom como Luna, Atlas o Smart",
        "Le script d'installation peut être dangereux, car il part du principe que votre système est vierge": "La secuencia de comandos de instalación puede ser peligrosa porque supone que su sistema está en blanco",
        "Si ce n'est pas le cas merci de lire le script et de faire une installation à la main": "De lo contrario, lea el guión e instálelo a mano",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "Para conocer la IP de la VM (una vez conectada a ella, los identificadores se muestran en la pantalla de conexión)",
        "Connectez-vous en SSH à votre système et faites": "Conéctese en SSH a su sistema y haga",
        "Il vous suffit ensuite d'aller sur": "Entonces solo ve a",
        "à partir de votre navigateur Internet": "desde su navegador de internet",
        "Les identifiants par défaut sont admin\/admin": "Las credenciales predeterminadas son admin \/ admin",
        "Les arguments suivants sont utilisables": "Se pueden usar los siguientes argumentos",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = carpeta del servidor web -z = dependencias de instalación z-wave -m = contraseña de root mysql deseada",
        "Si vous voulez installer la version alpha de jeedom il faut faire": "Si deseas instalar la versión alfa de jeedom debes hacer",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " TIPS.": " Consejos.",
        " TIPS?": " Consejos?",
        "TIPS ": "Consejos ",
        " TIPS]": " Consejos]",
        "[TIPS]": "[Consejos]",
        "*TIPS*": "*Consejos*",
        " TIPS*": " Consejos*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*"
    },
    "installation\/docker.md": {
        "Installation sur Docker": "Instalación de Docker",
        "Attention, nous partons ici du principe que vous maîtrisez déjà Docker": "Tenga en cuenta que aquí asumimos que ya está familiarizado con Docker",
        "Installation de docker": "Instalación de Docker",
        "Docker est maintenant disponible sur toutes les distributions récentes": "Docker ahora está disponible en todas las distribuciones recientes",
        "Pour l'installer sur une distribution": "Para instalarlo en una distribución",
        "à base de": "a base de",
        "Installation d'une image Jeedom": "Instalar una imagen Jeedom",
        "Installation de l'image": "Instalación de imagen",
        "Puis lancez la": "Luego inicie el",
        "nom du container jeedom voulu": "nombre del contenedor de jeedom deseado",
        "répertoire où les données de Jeedom sont mises sur l'hôte (attention a bien les créer avant": "directorio donde los datos de Jeedom se colocan en el host (tenga cuidado de crearlos antes",
        "le port du container (80) est redirigé vers le port de l'hôte (par défaut 80 aussi": "el puerto del contenedor (80) se reenvía al puerto del host (por defecto 80 también",
        "Liste des images disponibles": "Lista de imágenes disponibles",
        "`jeedom\/jeedom": "`jeedom\/jeedom",
        "dernière version": "última versión",
        "les versions sont conservées depuis 4.3": "Se mantienen versiones desde la 4.3",
        "Une variante basée sur Debian Buster": "Una variante basada en Debian Buster",
        "Une variante basée sur Debian bookworm (beta": "Una variante basada en Debian bookworm (beta",
        "Une variante basée sur Debian bookworm ne contenant que Jeedom, pas de mariadb": "Una variante basada en el ratón de biblioteca de Debian que contiene solo Jeedom, sin mariadb",
        "Utilisée pour docker composer (beta": "Utilizado para docker composer (beta",
        "Docker Hub": "Centro acoplable",
        "La liste complète est disponible sur le": "La lista completa está disponible en",
        "Avec l'option `-d` Docker vous rend immédiatement la main (option 'detach') mais installe en tâche de fond": "Con la opción `-d` Docker le devuelve el control inmediatamente (opción 'separar') pero se instala en segundo plano",
        "Il est possible de suivre les logs avec la commande `docker logs jeedom-server -f` (option f = follow": "Es posible seguir los registros con el comando `docker logs jeedom-server -f` (opción f = seguir",
        "Il vous faut ensuite installer Jeedom en allant sur": "Entonces necesita instalar Jeedom yendo a",
        "Vous pouvez voir les dockers qui tournent": "Puedes ver a los estibadores girando",
        "pour arreter votre container, jeedom-server par exemple, il vous suffit de faire": "para detener su contenedor, jeedom-server por ejemplo, solo tiene que hacer",
        "pour le relancer": "revivirlo",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Por lo demás, puedes seguir la documentación",
        "Docker compose": "Componer ventana acoplable",
        "Vous pouvez vous aussi installer jeedom à l'aide de docker compose": "Usted también puede instalar jeedom usando docker compose",
        "En mode 1 services": "En 1 modo de servicio",
        "```": "```",
        "jeedom\/jeedom": "jeedom \/ jeedom",
        "\/var\/www\/html": "\/var\/www\/html",
        "\/var\/lib\/mysql": "\/var\/lib\/mysql",
        "\/tmp\/jeedom": "\/tmp\/jeedom",
        "network_mode": "Modo de red",
        "En mode 2 services (experimental": "En modo 2 servicios (experimental",
        "default-authentication-plugin=mysql_native_password": "plugin de autenticación por defecto=mysql_native_password",
        "key_buffer_size=16M": "tamaño_búfer_clave=16M",
        "thread_cache_size=16": "thread_cache_size=16",
        "tmp_table_size=48M": "tmp_table_size=48M",
        "max_heap_table_size=48M": "max_heap_table_size=48M",
        "query_cache_type=1": "consulta_caché_tipo=1",
        "query_cache_size=32M": "tamaño_caché_consulta=32M",
        "query_cache_limit=2M": "query_cache_limit=2M",
        "query_cache_min_res_unit=3K": "query_cache_min_res_unit=3K",
        "innodb_flush_method=O_DIRECT": "innodb_flush_method=O_DIRECTO",
        "innodb_flush_log_at_trx_commit=2": "innodb_flush_log_at_trx_commit=2",
        "innodb_log_file_size=32M": "innodb_log_file_size=32M",
        "innodb_large_prefix=on": "innodb_large_prefix=activado",
        "connect_timeout=600": "conectar_tiempo de espera = 600",
        "wait_timeout=600": "tiempo de espera = 600",
        "interactive_timeout=600": "tiempo_espera_interactivo=600",
        "MYSQL_ROOT_PASSWORD=TODO": "MYSQL_ROOT_PASSWORD=POR HACER",
        "MYSQL_DATABASE=jeedom": "MYSQL_DATABASE=jeedom",
        "MYSQL_USER=jeedom": "MYSQL_USER=jeedom",
        "MYSQL_PASSWORD=TODO": "MYSQL_PASSWORD=TODO",
        "4.4-http-bookworm": "4.4-http-ratón de biblioteca",
        "DB_HOST=db": "DB_HOST=db",
        "DB_USERNAME=jeedom": "DB_USERNAME=jeedom",
        "DB_PASSWORD=TODO": "DB_PASSWORD=TODO",
        "DB_NAME=jeedom": "DB_NAME=jeedom",
        "depends_on": "depende de",
        "N'oubliez pas completer les `TODO` avec les mots de passe voulu": "No olvides completar el `TODO` con las contraseñas deseadas",
        "Il est possible de spécifier le port d'écoute d'Apache avec la variable d'environnement `APACHE_PORT`, attention a bien mettre à jour le `healthcheck` avec le nouveau port": "Es posible especificar el puerto de escucha de Apache con la variable de entorno `APACHE_PORT`, tenga cuidado de actualizar `healthcheck` con el nuevo puerto",
        "Attention cela n'est possible qu'a partir de Jeedom 4.5": "Tenga en cuenta que esto solo es posible desde Jeedom 4.5",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Avec.": " Con.",
        " Avec?": " Con?",
        "Avec ": "Con ",
        " Avec]": " Con]",
        "[Avec]": "[Con]",
        "*Avec*": "*Con*",
        " Avec*": " Con*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " stable.": " estable.",
        " stable?": " estable?",
        "stable ": "estable ",
        " stable]": " estable]",
        "[stable]": "[estable]",
        "*stable*": "*estable*",
        " stable*": " estable*",
        " latest`.": " último`.",
        " latest`?": " último`?",
        "latest` ": "último` ",
        " latest`]": " último`]",
        "[latest`]": "[último`]",
        "*latest`*": "*último`*",
        " latest`*": " último`*",
        " beta.": " beta.",
        " beta?": " beta?",
        "beta ": "beta ",
        " beta]": " beta]",
        "[beta]": "[beta]",
        "*beta*": "*beta*",
        " beta*": " beta*",
        " beta`.": " beta`.",
        " beta`?": " beta`?",
        "beta` ": "beta` ",
        " beta`]": " beta`]",
        "[beta`]": "[beta`]",
        "*beta`*": "*beta`*",
        " beta`*": " beta`*",
        " x`.": " x`.",
        " x`?": " x`?",
        "x` ": "x` ",
        " x`]": " x`]",
        "[x`]": "[x`]",
        "*x`*": "*x`*",
        " x`*": " x`*",
        " x-buster`.": " x-buster`.",
        " x-buster`?": " x-buster`?",
        "x-buster` ": "x-buster` ",
        " x-buster`]": " x-buster`]",
        "[x-buster`]": "[x-buster`]",
        "*x-buster`*": "*x-buster`*",
        " x-buster`*": " x-buster`*",
        " x-bookworm`.": " x-ratón de biblioteca`.",
        " x-bookworm`?": " x-ratón de biblioteca`?",
        "x-bookworm` ": "x-ratón de biblioteca` ",
        " x-bookworm`]": " x-ratón de biblioteca`]",
        "[x-bookworm`]": "[x-ratón de biblioteca`]",
        "*x-bookworm`*": "*x-ratón de biblioteca`*",
        " x-bookworm`*": " x-ratón de biblioteca`*",
        " x-http-bookworm`.": " x-http-ratón de biblioteca`.",
        " x-http-bookworm`?": " x-http-ratón de biblioteca`?",
        "x-http-bookworm` ": "x-http-ratón de biblioteca` ",
        " x-http-bookworm`]": " x-http-ratón de biblioteca`]",
        "[x-http-bookworm`]": "[x-http-ratón de biblioteca`]",
        "*x-http-bookworm`*": "*x-http-ratón de biblioteca`*",
        " x-http-bookworm`*": " x-http-ratón de biblioteca`*",
        " TIPS.": " Consejos.",
        " TIPS?": " Consejos?",
        "TIPS ": "Consejos ",
        " TIPS]": " Consejos]",
        "[TIPS]": "[Consejos]",
        "*TIPS*": "*Consejos*",
        " TIPS*": " Consejos*",
        " services.": " servicios.",
        " services?": " servicios?",
        "services ": "servicios ",
        " services]": " servicios]",
        "[services]": "[servicios]",
        "*services*": "*servicios*",
        " services*": " servicios*",
        " jeedom.": " jeedom.",
        " jeedom?": " jeedom?",
        "jeedom ": "jeedom ",
        " jeedom]": " jeedom]",
        "[jeedom]": "[jeedom]",
        "*jeedom*": "*jeedom*",
        " jeedom*": " jeedom*",
        " image.": " imagen.",
        " image?": " imagen?",
        "image ": "imagen ",
        " image]": " imagen]",
        "[image]": "[imagen]",
        "*image*": "*imagen*",
        " image*": " imagen*",
        " latest.": " el último.",
        " latest?": " el último?",
        "latest ": "el último ",
        " latest]": " el último]",
        "[latest]": "[el último]",
        "*latest*": "*el último*",
        " latest*": " el último*",
        " volumes.": " volúmenes.",
        " volumes?": " volúmenes?",
        "volumes ": "volúmenes ",
        " volumes]": " volúmenes]",
        "[volumes]": "[volúmenes]",
        "*volumes*": "*volúmenes*",
        " volumes*": " volúmenes*",
        " http.": " http.",
        " http?": " http?",
        "http ": "http ",
        " http]": " http]",
        "[http]": "[http]",
        "*http*": "*http*",
        " http*": " http*",
        " db.": " base de datos.",
        " db?": " base de datos?",
        "db ": "base de datos ",
        " db]": " base de datos]",
        "[db]": "[base de datos]",
        "*db*": "*base de datos*",
        " db*": " base de datos*",
        " tmpfs.": " tmpfs.",
        " tmpfs?": " tmpfs?",
        "tmpfs ": "tmpfs ",
        " tmpfs]": " tmpfs]",
        "[tmpfs]": "[tmpfs]",
        "*tmpfs*": "*tmpfs*",
        " tmpfs*": " tmpfs*",
        " ports.": " puertos.",
        " ports?": " puertos?",
        "ports ": "puertos ",
        " ports]": " puertos]",
        "[ports]": "[puertos]",
        "*ports*": "*puertos*",
        " ports*": " puertos*",
        " restart.": " Reanudar.",
        " restart?": " Reanudar?",
        "restart ": "Reanudar ",
        " restart]": " Reanudar]",
        "[restart]": "[Reanudar]",
        "*restart*": "*Reanudar*",
        " restart*": " Reanudar*",
        " always.": " siempre.",
        " always?": " siempre?",
        "always ": "siempre ",
        " always]": " siempre]",
        "[always]": "[siempre]",
        "*always*": "*siempre*",
        " always*": " siempre*",
        " bridge.": " puente.",
        " bridge?": " puente?",
        "bridge ": "puente ",
        " bridge]": " puente]",
        "[bridge]": "[puente]",
        "*bridge*": "*puente*",
        " bridge*": " puente*",
        " healthcheck.": " chequeo de salud.",
        " healthcheck?": " chequeo de salud?",
        "healthcheck ": "chequeo de salud ",
        " healthcheck]": " chequeo de salud]",
        "[healthcheck]": "[chequeo de salud]",
        "*healthcheck*": "*chequeo de salud*",
        " healthcheck*": " chequeo de salud*",
        " interval.": " intervalo.",
        " interval?": " intervalo?",
        "interval ": "intervalo ",
        " interval]": " intervalo]",
        "[interval]": "[intervalo]",
        "*interval*": "*intervalo*",
        " interval*": " intervalo*",
        " 30s.": " 30s.",
        " 30s?": " 30s?",
        "30s ": "30s ",
        " 30s]": " 30s]",
        "[30s]": "[30s]",
        "*30s*": "*30s*",
        " 30s*": " 30s*",
        " timeout.": " se acabó el tiempo.",
        " timeout?": " se acabó el tiempo?",
        "timeout ": "se acabó el tiempo ",
        " timeout]": " se acabó el tiempo]",
        "[timeout]": "[se acabó el tiempo]",
        "*timeout*": "*se acabó el tiempo*",
        " timeout*": " se acabó el tiempo*",
        " 10s.": " 10s.",
        " 10s?": " 10s?",
        "10s ": "10s ",
        " 10s]": " 10s]",
        "[10s]": "[10s]",
        "*10s*": "*10s*",
        " 10s*": " 10s*",
        " retries.": " reintentos.",
        " retries?": " reintentos?",
        "retries ": "reintentos ",
        " retries]": " reintentos]",
        "[retries]": "[reintentos]",
        "*retries*": "*reintentos*",
        " retries*": " reintentos*",
        " mariadb.": " mariadb.",
        " mariadb?": " mariadb?",
        "mariadb ": "mariadb ",
        " mariadb]": " mariadb]",
        "[mariadb]": "[mariadb]",
        "*mariadb*": "*mariadb*",
        " mariadb*": " mariadb*",
        " command.": " dominio.",
        " command?": " dominio?",
        "command ": "dominio ",
        " command]": " dominio]",
        "[command]": "[dominio]",
        "*command*": "*dominio*",
        " command*": " dominio*",
        " skip-name-resolve.": " saltar-nombre-resolver.",
        " skip-name-resolve?": " saltar-nombre-resolver?",
        "skip-name-resolve ": "saltar-nombre-resolver ",
        " skip-name-resolve]": " saltar-nombre-resolver]",
        "[skip-name-resolve]": "[saltar-nombre-resolver]",
        "*skip-name-resolve*": "*saltar-nombre-resolver*",
        " skip-name-resolve*": " saltar-nombre-resolver*",
        " environment.": " ambiente.",
        " environment?": " ambiente?",
        "environment ": "ambiente ",
        " environment]": " ambiente]",
        "[environment]": "[ambiente]",
        "*environment*": "*ambiente*",
        " environment*": " ambiente*",
        " expose.": " expuesto.",
        " expose?": " expuesto?",
        "expose ": "expuesto ",
        " expose]": " expuesto]",
        "[expose]": "[expuesto]",
        "*expose*": "*expuesto*",
        " expose*": " expuesto*"
    },
    "installation\/freeboxdelta.md": {
        "Installation sur Freebox Delta": "Instalación en Freebox Delta",
        "Il est possible d'installer sur Freebox Delta Jeedom via le système de VMs": "Es posible instalar en Freebox Delta Jeedom a través del sistema VM",
        "Connexion à la Delta": "Conexión al Delta",
        "Vous devez vous rendre sur l'interface de configuration de votre Freebox Delta": "Debe ir a la interfaz de configuración de su Freebox Delta",
        "Cliquez ensuite sur VMs": "Luego haga clic en VM",
        "Paramétrer les différentes options": "Establecer las diferentes opciones",
        "Cliquez sur \"Ajouter une VM": "Haga clic en \"Agregar una VM",
        "Configurez les caractéristiques": "Configurar funciones",
        "Nous vous recommandons de mettre 2 CPUs et le maximum en RAM": "Recomendamos que coloque 2 CPU y el máximo en RAM",
        "il faut bien les garder en mémoire ils vous seront demander lors d'une connexion SSH": "deben mantenerse en la memoria, se les pedirá durante una conexión SSH",
        "Configurez l'utilisateur et le mot de passe": "Configurar usuario y contraseña",
        "Installation en cours": "Instalación en curso",
        "Patientez pendant le téléchargement de l'image": "Espera mientras la imagen se descarga",
        "Connectez-vous à votre Jeedom": "Conéctate a tu Jeedom",
        "Vous pouvez vous connecter grâce à l'adresse indiquée sur la page": "Puede conectarse usando la dirección indicada en la página",
        "Pensez à affecter le port USB de la Delta à la VM si vous souhaitez utiliser une antenne": "Recuerde asignar el puerto USB de Delta a la VM si desea usar una antena",
        "cocher \"Écran\", ceci ne sert à rien sur l'image Jeedom (a part une surconsommation": "marque \"Pantalla\", esto es inútil en la imagen de Jeedom (aparte del consumo excesivo",
        "L'adresse ip de votre Jeedom sur la Freebox Delta est ecrite en haut, sous son nom": "La dirección IP de su Jeedom en Freebox Delta está escrita en la parte superior, debajo de su nombre",
        "Les login et mot de passe par défaut sont admin\/admin quand vous accédez a jeedom via votre navigateur": "El inicio de sesión y la contraseña predeterminados son admin \/ admin cuando accede a jeedom a través de su navegador",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Por lo demás, puedes seguir la documentación",
        " pas.": " no.",
        " pas?": " no?",
        "pas ": "no ",
        " pas]": " no]",
        "[pas]": "[no]",
        "*pas*": "*no*",
        " pas*": " no*",
        " Ne.": " No.",
        " Ne?": " No?",
        "Ne ": "No ",
        " Ne]": " No]",
        "[Ne]": "[No]",
        "*Ne*": "*No*",
        " Ne*": " No*"
    },
    "installation\/index.md": {
        "Matériel": "Hardware",
        "Jeedom peut être installé sur différents composants hardware": "Jeedom se puede instalar en diferentes tipos de hardware",
        "un Raspberry Pi 2, 3 ou 4": "una Raspberry Pi 2, 3 o 4",
        "un NAS Synology": "un NAS Synology",
        "tout système Linux basé sur Debian 11 (Bullseye": "cualquier sistema Linux basado en Debian 11 (Bullseye",
        "Freebox Delta": "Freebox Delta",
        "Vous pouvez aussi acheter une box toute faite avec Jeedom préinstallé qui contient en plus un service pack (plus de support et de services) et des plugins offerts": "También puede comprar una caja preparada con Jeedom preinstalado que también contiene un paquete de servicio (más soporte y servicios) y complementos ofrecidos",
        "Jeedom Atlas Z-Wave+": "Jeedom Atlas Z-Wave +",
        "Jeedom Atlas Zigbee": "Jeedom Atlas Zigbee",
        "Jeedom Atlas EnOcean": "Jeedom Atlas EnOcean",
        "En montage DIY (Do It Yourself), voici une configuration \"type\" pour bien débuter avec Jeedom en Z-Wave": "En la edición de bricolaje (hágalo usted mismo), aquí hay una configuración \"típica\" para comenzar con Jeedom en Z-Wave",
        "1.  Raspberry Pi 4": "1. Raspberry pi 4",
        "Un raspberry+boitier \\~ 50 €": "Un raspberry+caja \\~ 50 €",
        "Une clef Aeotec Gen 5 \\~ 60 €": "Una llave Aeotec Gen 5 \\ ~ 60 €",
        "Une micro carte microSD \\~ 7 €": "Una tarjeta microSD \\ ~ 7 €",
        "Une alimentation USB \\~ 8 €": "Una fuente de alimentación USB \\~ 8 €",
        "Soit un total de 125 € pour une box domotique open source avec une maîtrise complète de son installation": "Un total de 125 € para una caja de automatización del hogar de código abierto con control completo sobre su instalación",
        "Il est possible d'ajouter ou de changer par une antenne Rfxcom, ou une clef enOcean, etc": "Es posible agregar o cambiar con una antena Rfxcom, o una tecla enOcean, etc",
        "En principe, il vous faut une clef USB par protocole supplémentaire": "En principio, se necesita una llave USB por protocolo adicional",
        "En fonction de leur nombre et de leur consommation cumulée, sur un Raspberry Pi vous pouvez avoir besoin d'un hub USB complémentaire avec son alimentation dédiée": "Dependiendo de su número y su consumo acumulado, en una Raspberry Pi es posible que necesite un concentrador USB adicional con su fuente de alimentación dedicada",
        "Pour la clef Z-Wave Aeotec Gen 5 en utilisation cumulée avec un Raspberry Pi 4 (modèles antérieurs non concernés), il faut en utliser une récente si vous souhaitez vous affranchir d'un hub USB": "Para la clave Z-Wave Aeotec Gen 5 en uso acumulativo con una Raspberry Pi 4 (modelos anteriores no afectados), debe usar una reciente si desea eliminar un concentrador USB",
        "Se renseigner et se fournir chez un vendeur d'équipements domotiques": "Obtenga información y obtenga suministros de un vendedor de equipos de domótica",
        "Sur RPi 4, il est vivement conseillé de remplacer la carte microSD par un disque dur mSATA USB3, directement relié au port USB3 avec boot natif": "En RPi 4, se recomienda encarecidamente reemplazar la tarjeta microSD con un disco duro mSATA USB3, conectado directamente al puerto USB3 con arranque nativo",
        "Les cartes microSD ont une durée de vie très limitée en échange de données intensif": "Las tarjetas microSD tienen una vida útil muy limitada debido al intenso intercambio de datos",
        "à ne réserver que pour de courtes périodes de tests": "solo para ser reservado para períodos cortos de prueba",
        "et peuvent avoir besoin d'une connexion internet": "y puede necesitar una conexión a internet",
        "Jeedom est un logiciel qui est et restera open source, son utilisation est entièrement gratuite et ne dépend pas d'un cloud ou d'un abonnement": "Jeedom es un software que es y seguirá siendo de código abierto, su uso es completamente gratuito y no depende de una nube o una suscripción",
        "Cependant, certains plugins qui permettent d'augmenter les capacités de Jeedom ou son utilisation peuvent être payants": "Sin embargo, algunos complementos que aumentan la capacidad de Jeedom o su uso pueden ser de pago",
        "Vous pouvez retrouver la liste des plugins": "Puedes encontrar la lista de complementos",
        "Service pack": "Servicio pack",
        "Quézako": "Quézako",
        "Vous pouvez voir": "Podéis ver",
        "les avantages des service packs": "las ventajas de los service packs",
        "Je veux installer Jeedom": "Quiero instalar Jeedom",
        "Sur une": "Sobre una",
        "Raspberry Pi": "Raspberry Pi",
        "Sur un": "Sobre un",
        "ligne de commande": "línea de comando",
        "Docker\/Synology": "Docker\/Sinología",
        "Nous ne recommandons pas ce mode d'installation qui rend l'utilisation de certains équipements compliquée à cause du mode de réseaux de Docker": "No recomendamos este modo de instalación que complica el uso de ciertos equipos debido al modo de red de Docker",
        "bare metal (type Intel Nuc": "metal desnudo (tipo Intel Nuc",
        "Sur du": "En",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Une fois l'installation faite, n'oubliez pas de consulter la documentation": "Una vez realizada la instalación no olvides consultar la documentación",
        " Tip.": " Punta.",
        " Tip?": " Punta?",
        "Tip ": "Punta ",
        " Tip]": " Punta]",
        "[Tip]": "[Punta]",
        "*Tip*": "*Punta*",
        " Tip*": " Punta*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Installation.": " Instalación.",
        " Installation?": " Instalación?",
        "Installation ": "Instalación ",
        " Installation]": " Instalación]",
        "[Installation]": "[Instalación]",
        "*Installation*": "*Instalación*",
        " Installation*": " Instalación*",
        " luna.": " Luna.",
        " luna?": " Luna?",
        "luna ": "Luna ",
        " luna]": " Luna]",
        "[luna]": "[Luna]",
        "*luna*": "*Luna*",
        " luna*": " Luna*",
        " atlas.": " atlas.",
        " atlas?": " atlas?",
        "atlas ": "atlas ",
        " atlas]": " atlas]",
        "[atlas]": "[atlas]",
        "*atlas*": "*atlas*",
        " atlas*": " atlas*",
        " smart.": " INTELIGENTE.",
        " smart?": " INTELIGENTE?",
        "smart ": "INTELIGENTE ",
        " smart]": " INTELIGENTE]",
        "[smart]": "[INTELIGENTE]",
        "*smart*": "*INTELIGENTE*",
        " smart*": " INTELIGENTE*",
        " mini+.": " mini +.",
        " mini+?": " mini +?",
        "mini+ ": "mini + ",
        " mini+]": " mini +]",
        "[mini+]": "[mini +]",
        "*mini+*": "*mini +*",
        " mini+*": " mini +*",
        " En.": " En.",
        " En?": " En?",
        "En ": "En ",
        " En]": " En]",
        "[En]": "[En]",
        "*En*": "*En*",
        " En*": " En*",
        " VM.": " VM.",
        " VM?": " VM?",
        "VM ": "VM ",
        " VM]": " VM]",
        "[VM]": "[VM]",
        "*VM*": "*VM*",
        " VM*": " VM*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*"
    },
    "installation\/mini.md": {
        "Installation Jeeodm sur une mini+": "Instalación de Jeeodm en un mini +",
        "Le nom de l'image Jeedom peut être différent de celui des captures faites dans cette documentation": "El nombre de la imagen de Jeedom puede ser diferente al de las capturas realizadas en esta documentación",
        "Installation de Etcher": "Instalación de grabado",
        "Vous devez télécharger le logicel Etcher": "Debes descargar el software Etcher",
        "puis l'installer sur votre pc": "luego instálalo en tu pc",
        "Récupération de l'image de Jeedom": "Jeedom recuperación de imagen",
        "Vous devez aller": "Tiene que ir",
        "puis dans le dossier Images récuperer l'image jeedom-jeeboard-\\*.rar": "luego, en la carpeta Imágenes, recupere la imagen jeedom-jeeboard - \\*. rar",
        "Décompression de l'image de Jeedom": "Descomprimiendo la imagen de Jeedom",
        "Décompresser l'image de Jeedom (si vous n'avez rien pour la décompresser vous pouvez installer": "Descomprima la imagen de Jeedom (si no tiene nada que descomprimir, puede instalar",
        "vous devez obtenir": "tu tienes que obtener",
        "Gravure de l'image sur la carte SD": "Grabar la imagen en la tarjeta SD",
        "Insérez votre carte SD dans votre ordinateur puis lancez le logiciel Etcher, donnez-lui le chemin de l'image, le chemin de la carte SD et cliquez sur \"Flash": "Inserte su tarjeta SD en su computadora, inicie el software Etcher, dele la ruta de la imagen, la ruta de la tarjeta SD y haga clic en \"Flash",
        "Le logiciel va graver la carte SD et vérifier la gravure": "El software quemará la tarjeta SD y verificará la grabación",
        "Vous n'avez plus qu'à mettre la carte SD dans la Jeedomboard (ou Hummingboard), à brancher le réseau et l'alimentation, votre Jeedom va démarrer (5 min) et vous devriez le voir sur le réseau": "Solo tiene que colocar la tarjeta SD en el Jeedomboard (o Hummingboard), conectar la red y la fuente de alimentación, su Jeedom se iniciará (5 min) y debería verlo en la red",
        "Les identifiants SSH sont jeedom\/Mjeedom96": "Las ID de SSH son jeedom \/ Mjeedom96",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Por lo demás, puedes seguir la documentación",
        " Tip.": " Punta.",
        " Tip?": " Punta?",
        "Tip ": "Punta ",
        " Tip]": " Punta]",
        "[Tip]": "[Punta]",
        "*Tip*": "*Punta*",
        " Tip*": " Punta*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " winrar.": " winrar.",
        " winrar?": " winrar?",
        "winrar ": "winrar ",
        " winrar]": " winrar]",
        "[winrar]": "[winrar]",
        "*winrar*": "*winrar*",
        " winrar*": " winrar*"
    },
    "installation\/rpi.md": {
        "Installation sur Raspberry Pi": "Instalación en Raspberry Pi",
        "avec une carte MiroSD": "con una tarjeta MiroSD",
        "Vous trouverez ici la documentation pour installer Jeedom sur un raspberry Pi": "Encontrará aquí la documentación para instalar Jeedom en una PI de frambuesa",
        "Installation en ligne de commande": "Instalación de línea de comando",
        "Télécharger la dernière image \"lite": "Descargue la última imagen \"lite\"",
        "Raspberry Pi Imager": "Generador de imágenes Raspberry Pi",
        "permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente et de graver l'image directement sur la carte SD. Attentoin il faut prendre une version debian 11 (Bullseye), Jeedom n'étant pas encore compatible Debian 12 (mais on y travails": "le permite descargar directamente la imagen de instalación del sistema operativo Raspberry Pi, en su versión más reciente, y grabar la imagen directamente en la tarjeta SD. Tenga en cuenta que debe tener una versión de Debian 11 (Bullseye), Jeedom aún no es compatible con Debian 12 (pero estamos trabajando en ello)",
        "Activer un accès SSH": "Habilitar acceso SSH",
        "Pour des raisons de sécurité, l'accès SSH n'est plus activé par défaut sur cette distribution": "Por razones de seguridad, el acceso SSH ya no está habilitado de forma predeterminada en esta distribución",
        "Il faut donc l'activer": "Entonces tienes que activarlo",
        "Il faut créer sur la partition boot (la seule accessible sous Windows) un fichier ssh vide": "Se debe crear un archivo ssh vacío en la partición de arranque (el único accesible bajo Windows)",
        "sans extension": "sin extensión",
        "Il suffit de faire un clic droit": "Solo haz clic derecho",
        "nouveau \/ document texte et le renommer en \"ssh": "documento nuevo \/ de texto y cámbiele el nombre a \"ssh",
        "Sous Windows, dans l'explorateur, il faut donc vérifier votre paramétrage dans affichage \/ options \/ modifier les options de dossiers et de recherche \/": "En Windows, en el Explorador, debe verificar su configuración en pantalla \/ opciones \/ modificar la carpeta y las opciones de búsqueda \/",
        "Démarrer le Raspberry Pi": "Inicie la Raspberry Pi",
        "Insérez votre carte MicroSD, branchez le câble réseau et branchez l'alimentation": "Inserte su tarjeta MicroSD, conecte el cable de red y conecte la alimentación",
        "Se connecter en SSH": "Conectarse en SSH",
        "Identifiez votre Raspberry Pi sur le réseau": "Identifica tu Raspberry Pi en la red",
        "Il faut connaître l'adresse Ip de votre Raspberry PI. Plusieurs solutions": "Necesita saber la dirección IP de su Raspberry PI. Muchas soluciones",
        "Consultez la configuration DHCP dans votre routeur": "Consulte la configuración de DHCP en su enrutador",
        "Utilisez un scanner de port type \"Angry IP Scanner": "Utilice un escáner de puertos como \"Angry IP Scanner",
        "Etablir la connexion": "Establecer conexión",
        "Ensuite, utilisez par exemple PuTTY pour établir votre connexion": "Luego use, por ejemplo, PuTTY para establecer su conexión",
        "Rentrez l'adresse IP de votre Raspberry Pi (ici 192.168.0": "Ingrese la dirección IP de su Raspberry Pi (aquí 192.168.0",
        "10) et cliquez sur open": "10) y haga clic en abrir",
        "Acceptez le message par défaut relatif à la sécurité lors de la première connexion": "Acepte el mensaje de seguridad predeterminado en el primer inicio de sesión",
        "pi \/ raspberry": "pi \/ frambuesa",
        "Connectez-vous avec les identifiants": "Inicie sesión con credenciales",
        "Pour des raisons de sécurité, il est impératif de modifier le mot de passe par défaut": "Por razones de seguridad, es imprescindible cambiar la contraseña predeterminada",
        "Les cas de piratages basés sur l'exploitation du couple login\/mot de passe par défaut du Raspberry Pi sont particulièrement répandus": "Los casos de piratería basados en el uso del par de inicio de sesión \/ contraseña predeterminado de Raspberry Pi están particularmente extendidos",
        "passwd et sudo passwd": "passwd y sudo passwd",
        "Lancer le script d'installation jeedom": "Inicie el script de instalación de jeedom",
        "```": "```",
        "chmod +x install": "chmod +x instalar",
        "Le mot de passe sudo est également raspberry": "La contraseña de sudo también es frambuesa",
        "En fonction de votre débit internet, l'installation peut prendre de 45 à 90 minutes": "Dependiendo de su velocidad de internet, la instalación puede tomar de 45 a 90 minutos",
        "Vous ne devez surtout pas interrompre le processus avant la fin": "No debe interrumpir el proceso antes del final",
        "A défaut, il faudra reprendre la totalité de la procédure": "De lo contrario, tendrá que repetir todo el procedimiento",
        "Il vous suffit ensuite d'aller sur IP\\_MACHINE\\_JEEDOM": "Luego solo vaya a IP\\_MACHINE\\_JEEDOM",
        "Les identifiants par défaut sont admin\/admin": "Las credenciales predeterminadas son admin \/ admin",
        "Pour plus d'information sur l'installation de Jeedom veuillez consulter cette": "Para obtener más información sobre la instalación de Jeedom, consulte esto",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        " Warning.": " Advertencia.",
        " Warning?": " Advertencia?",
        "Warning ": "Advertencia ",
        " Warning]": " Advertencia]",
        "[Warning]": "[Advertencia]",
        "*Warning*": "*Advertencia*",
        " Warning*": " Advertencia*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Ici.": " Aquí.",
        " Ici?": " Aquí?",
        "Ici ": "Aquí ",
        " Ici]": " Aquí]",
        "[Ici]": "[Aquí]",
        "*Ici*": "*Aquí*",
        " Ici*": " Aquí*",
        " commande.": " Comando.",
        " commande?": " Comando?",
        "commande ": "Comando ",
        " commande]": " Comando]",
        "[commande]": "[Comando]",
        "*commande*": "*Comando*",
        " commande*": " Comando*",
        " \/install.": " \/instalar.",
        " \/install?": " \/instalar?",
        "\/install ": "\/instalar ",
        " \/install]": " \/instalar]",
        "[\/install]": "[\/instalar]",
        "*\/install*": "*\/instalar*",
        " \/install*": " \/instalar*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " documentation.": " documentación.",
        " documentation?": " documentación?",
        "documentation ": "documentación ",
        " documentation]": " documentación]",
        "[documentation]": "[documentación]",
        "*documentation*": "*documentación*",
        " documentation*": " documentación*"
    },
    "installation\/smart.md": {
        "Restauration système Jeedom Smart": "Restauración del sistema inteligente Jeedom",
        "Sauvegarde de Jeedom": "Copia de seguridad de Jeedom",
        "il est indispensable de réaliser une sauvegarde de Jeedom": "Es imprescindible realizar una copia de seguridad de Jeedom",
        "Avant toute chose": "En primer lugar",
        "qui pourra être restaurée à l'issue de la procédure": "que se puede restaurar al final del procedimiento",
        "Réglages > Système > Sauvegardes": "Configuración > Sistema > Copias de seguridad",
        "1. Se rendre sur l'interface Jeedom puis cliquer sur le menu": "1. Vaya a la interfaz de Jeedom y luego haga clic en el menú",
        "Lancer une sauvegarde": "Iniciar una copia de seguridad",
        "2. Cliquer sur le bouton": "2. Haga clic en el botón",
        "Télécharger la sauvegarde": "Descargar copia de seguridad",
        "3. Quand la sauvegarde est terminée, cliquer sur": "3. Cuando se complete la copia de seguridad, haga clic en",
        "Réglages > Système > Eteindre": "Configuración > Sistema > Apagar",
        "4. Une fois la sauvegarde de Jeedom téléchargée, éteindre le système en passant par le menu": "4. Una vez descargada la copia de seguridad de Jeedom, apague el sistema usando el menú",
        "Restauration système par eMMC": "Restauración del sistema por eMMC",
        "Debian 11 Bullseye": "Diana de Debian 11",
        "La procédure suivante explique comment mettre à jour l'environnement système de la box Jeedom Smart sous": "El siguiente procedimiento explica cómo actualizar el entorno del sistema de Jeedom Smart box en",
        "La restauration système par clé USB n'a pu être maintenue sur ce nouvel environnement, il est donc nécessaire de graver directement le support de stockage interne": "La restauración del sistema mediante una llave USB no se pudo mantener en este nuevo entorno, por lo que es necesario grabar el medio de almacenamiento interno directamente",
        "en suivant les étapes suivantes": "siguiendo los siguientes pasos",
        "Avant de vous lancer, n'hésitez surtout pas à visionner la vidéo de remplacement de l'eMMC  détaillant le démontage et le remontage de la box Jeedom Smart": "Antes de comenzar, no dude en ver el vídeo de reemplazo de eMMC que detalla el desmontaje y montaje de la caja Jeedom Smart",
        "2 minutes": "2 minutos",
        "[Démontage\/remontage Smart en vidéo": "[Desmontaje\/montaje inteligente en vídeo",
        "Prérequis": "Requisitos previos",
        "Afin de réaliser la mise à jour du système, il faut": "Para actualizar el sistema es necesario",
        "un petit tournevis cruciforme": "un pequeño destornillador Phillips",
        "S'équiper d": "Equípate con",
        "pour ouvrir la box": "para abrir la caja",
        "une carte eMMC de remplacement": "una tarjeta eMMC de reemplazo",
        "Acquérir": "Adquirir",
        "target=\"_blank": "objetivo=\"_en blanco",
        "JeedomSmart_Debian11.img.xz": "JeedomSmart_Debian11.img.xz",
        "Télécharger le fichier": "Descargar archivo",
        "un adapteur eMMC>USB\/SD\/µSD": "un adaptador eMMC>USB\/SD\/μSD",
        "pour graver l'image depuis un ordinateur, par exemple": "para grabar la imagen desde una computadora, por ejemplo",
        "Démontage de la box Jeedom Smart": "Desmontaje de la caja Jeedom Smart",
        "alimentation, éthernet, USB, HDMI": "alimentación, ethernet, USB, HDMI",
        "1. Débrancher tous les périphériques externes branchés sur la Smart": "1. Desenchufe todos los dispositivos externos conectados al Smart",
        "et dévisser l'antenne du contrôleur interne": "y desenrosque la antena del controlador interno",
        "Attention fragile": "Atención frágil",
        "2. Dévisser les 2 vis à l'avant de la box au niveau de la plaque en plexiglass": "2. Desatornille los 2 tornillos en la parte frontal de la caja en la placa de plexiglás",
        "3. Faire coulisser la carte mère vers l'arrière du boitier": "3. Deslice la placa base hacia la parte posterior de la caja",
        "Gravure de l'eMMC": "Quemando el eMMC",
        "1. Déclipser le stockage eMMC situé sous la carte mère": "1. Suelte el almacenamiento eMMC ubicado debajo de la placa base",
        "En cas de remplacement de l'eMMC d'origine": "En caso de sustitución del eMMC original",
        "clipser la nouvelle eMMC": "recortar el nuevo eMMC",
        "par une eMMC avec Jeedom préinstallé sous Debian 11": "por un eMMC con Jeedom preinstalado en Debian 11",
        "à la place de l'ancienne": "en lugar del viejo",
        "puis passer directement à l'étape de": "luego vaya directamente al paso de",
        "2. Clipser l'eMMC sur l'adaptateur et le brancher sur un ordinateur": "2. Sujete el eMMC al adaptador y conéctelo a una computadora",
        "balenaEtcher par exemple": "balenaEtcher por ejemplo",
        "3. Ouvrir le logiciel de gravure": "3. Abra el software de grabación",
        "le fichier JeedomSmart_Debian11.img": "el archivo JeedomSmart_Debian11.img",
        "xz comme source": "xz como fuente",
        "le support eMMC comme cible": "Soporte eMMC como objetivo",
        "4. Sélectionner": "4. Seleccione",
        "puis démarrer la gravure": "entonces empieza a quemar",
        "5. A l'issue de la gravure, débrancher l'adapteur de l'ordinateur puis déclipser l'eMMC et la reclipser sous la carte mère de la Smart": "5. Al final del grabado, desconecte el adaptador de la computadora, luego desenganche el eMMC y vuelva a engancharlo debajo de la placa base inteligente",
        "Remontage de la box Jeedom Smart": "Reensamblaje de la caja Jeedom Smart",
        "1. Faire coulisser la carte mère de l'arrière vers l'avant à travers le boitier": "1. Deslice la placa base de atrás hacia adelante a través de la carcasa",
        "2. Remettre le plexiglass en place puis revisser les 2 vis à l'avant de la box sans forcer": "2. Vuelva a colocar el plexiglás en su lugar y luego apriete los 2 tornillos en la parte frontal de la caja sin forzar",
        "3. Revisser l'antenne puis rebrancher les périphériques externes en terminant par le câble d'alimentation": "3. Vuelva a atornillar la antena y luego vuelva a conectar los dispositivos externos, terminando con el cable de alimentación",
        "obsolète": "obsoleto",
        "Restauration système par clé USB": "Restaurar sistema mediante llave USB",
        "une clé USB (minimum 8Go": "una llave USB (mínimo 8 GB",
        "backupJeedom.tar.gz": "backupJeedom.tar.gz",
        "Restauration par USB": "Restaurar vía USB",
        "1. Copier le fichier": "1. Copiar archivo",
        "sur la clé USB formatée en FAT32": "en la memoria USB formateada en FAT32",
        "2. Débrancher le câble d'alimentation électrique puis brancher la clé USB sur la Smart": "2. Desenchufe el cable de alimentación y luego conecte la llave USB al Smart",
        "la box ne doit pas être redémarrée durant la restauration système": "la caja no debe reiniciarse durante la restauración del sistema",
        "3. Rebrancher le câble d'alimentation électrique et patienter environ 30 minutes": "3. Vuelva a conectar el cable de alimentación y espere aproximadamente 30 minutos",
        "4. A l'issue de la procédure la box réapparait sur le réseau": "4. Al finalizar el procedimiento vuelve a aparecer el cuadro en la red",
        "Prise en main du nouveau système": "Comenzando con el nuevo sistema",
        "Premier démarrage": "Primer comienzo",
        "Au premier démarrage, le système de fichiers est redimensionné pour prendre tout l'espace disponible avant que la box ne redémarre automatiquement": "En el primer inicio, el sistema de archivos cambia de tamaño para ocupar todo el espacio disponible antes de que el cuadro se reinicie automáticamente",
        "Cette étape peut prendre jusqu'à 2 minutes": "Este paso puede tardar hasta 2 minutos",
        "Accès à Jeedom": "Acceso a la aflicción",
        "Le système ayant été réinstallé, le premier accès à l'interface Jeedom doit être réalisé avec les identifiants `admin`\/`admin`": "Una vez reinstalado el sistema, el primer acceso a la interfaz de Jeedom debe realizarse con las credenciales `admin`\/`admin`",
        "Restauration de Jeedom": "Restauración de la aflicción",
        "1. Se rendre dans le menu": "1. Ir al menú",
        "Ajouter une sauvegarde": "Agregar una copia de seguridad",
        "2. Cliquer sur": "2. Haga clic en",
        "et sélectionner la sauvegarde réalisée précédemment": "y seleccione la copia de seguridad realizada anteriormente",
        "Restaurer la sauvegarde": "Restaurar copia de seguridad",
        "3. Cliquer sur": "3. Haga clic en",
        "Modification du port du contrôleur interne": "Cambiar el puerto del controlador interno",
        "Sous Debian 11 il est nécessaire de modifier le port du contrôleur interne": "Bajo Debian 11 es necesario modificar el puerto del controlador interno",
        "qui n'est plus `\/dev\/ttyS1` mais `\/dev\/ttyAML1` sur ce nouveau système": "que ya no es `\/dev\/ttyS1` sino `\/dev\/ttyAML1` en este nuevo sistema",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " eMMC.": " eMMC.",
        " eMMC?": " eMMC?",
        "eMMC ": "eMMC ",
        " eMMC]": " eMMC]",
        "[eMMC]": "[eMMC]",
        "*eMMC*": "*eMMC*",
        " eMMC*": " eMMC*",
        " OU.": " O.",
        " OU?": " O?",
        "OU ": "O ",
        " OU]": " O]",
        "[OU]": "[O]",
        "*OU*": "*O*",
        " OU*": " O*",
        " INFORMATION.": " INFORMACIÓN.",
        " INFORMATION?": " INFORMACIÓN?",
        "INFORMATION ": "INFORMACIÓN ",
        " INFORMATION]": " INFORMACIÓN]",
        "[INFORMATION]": "[INFORMACIÓN]",
        "*INFORMATION*": "*INFORMACIÓN*",
        " INFORMATION*": " INFORMACIÓN*",
        " remontage.": " reensamblaje.",
        " remontage?": " reensamblaje?",
        "remontage ": "reensamblaje ",
        " remontage]": " reensamblaje]",
        "[remontage]": "[reensamblaje]",
        "*remontage*": "*reensamblaje*",
        " remontage*": " reensamblaje*"
    },
    "installation\/vm.md": {
        "Installation sur une VM": "Instalación en una VM",
        "Si vous voulez découvrir Jeedom sans risque, vous pouvez aussi le virtualiser sur votre PC, voici la démarche à suivre": "Si desea descubrir Jeedom sin riesgo, también puede virtualizarlo en su PC, este es el procedimiento a seguir",
        "Vous ne prenez aucun risque dans une VM, l'intégrité de votre Pc est protégé": "No se arriesga en una máquina virtual, la integridad de su PC está protegida",
        "Téléchargement et installation de VirtualBox": "Descargue e instale VirtualBox",
        "Vous devez télécharger le logicel Virtual Box": "Debes descargar el software Virtual Box",
        "Installation automatique": "Instalación automática",
        "Téléchargez l'iso jeedom": "Descargar la iso de jeedom",
        "Configuration de l'environnement de la VM": "Configurar el entorno VM",
        "Cliquez sur \"Nouvelle\" et renseignez les champs comme ci dessous": "Haga clic en \"Nuevo\" y complete los campos como se muestra a continuación",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 Mb sont suffisants": "Haga clic en siguiente, adapte el tamaño de la memoria a su sistema (1024 Mb es suficiente",
        "Cliquez sur suivant": "Haga clic en Siguiente",
        "Ensuite cliquer sur \"Créer un disque virtuel maintenant\" (8Go suffisent": "Luego haga clic en “Crear un disco virtual ahora” (8 GB son suficientes",
        "Cliquez sur Finish": "Haga clic en Finalizar",
        "Lancement de la VM": "Lanzamiento de VM",
        "Cliquez sur configuration": "Haga clic en configuración",
        "Cliquez sur + à côté de contrôleur (1": "Haga clic en + junto al controlador (1",
        "Indiquez l'image précédemment téléchargée (2": "Indique la imagen descargada anteriormente (2",
        "Cliquez sur choisir (3": "Haga clic en elegir (3",
        "Sélectionnez ensuite réseau et choisissez \"accès par pont\" dans le mode d'accès réseau": "Luego seleccione la red y elija \"acceso de puente\" en el modo de acceso a la red",
        "Cliquez sur OK": "Haga clic en Aceptar",
        "Cliquez sur démarrer": "Haga clic en iniciar",
        "Selectionnez \"Install on disk\" (touche entrée du clavier), valider avec yes (touche flèche bas puis entrée": "Seleccione \"Instalar en disco\" (ingrese la tecla en el teclado), confirme con sí (tecla de flecha hacia abajo y luego ingrese",
        "Toute la suite va se faire automatiquement (10 à 30min), puis une fois la vm redemarré attendant 5min et vous devriez avoir accès à Jeedom en mettant simplement l'ip de jeedom dans un navigateur": "Todo lo demás se hará automáticamente (de 10 a 30 minutos), luego, una vez que el vm se reinicie, esperará 5 minutos y deberá tener acceso a Jeedom simplemente poniendo la ip de jeedom en un navegador",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) tapez la commande ci dessous en respectant les espaces": "Para conocer la IP de la máquina virtual (una vez conectado a ella, los identificadores se muestran en la pantalla de conexión) escriba el siguiente comando respetando los espacios",
        "Les identifiant de connection ssh par defaut sont": "Las ID de conexión ssh predeterminadas son",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom y Mjeedom96 para la contraseña",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        "Installation manuel": "Instalación manual",
        "Téléchargement d'une image Debian 11 - netinstall": "Descargar una imagen de Debian 11 - netinstall",
        "Téléchargez une image minimaliste debian 11": "Descargue una imagen minimalista de debian 11",
        "en choisissant \"images de CD d'installation par le réseau\" -> AMD64": "eligiendo \"imágenes de CD de instalación en red\" -> AMD64",
        "Cliquez sur Nouvelle et renseignez les champs comme ci dessous": "Haga clic en nuevo y complete los campos a continuación",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 sont suffisants": "Haga clic en siguiente, adapte el tamaño de la memoria en relación con su sistema (1024 son suficientes",
        "Cliquez sur suivant, créer un disque virtuel maintenant (8Go suffisent": "Haga clic en Siguiente, cree un disco virtual ahora (8 GB son suficientes",
        "Installation de debian 11": "Instalando debian 11",
        "C'est du classique…​": "Es clásico",
        "Choisissez Graphical install": "Elija instalación gráfica",
        "Installez la debian de préférence sans interface graphique car inutile": "Instale el debian preferiblemente sin interfaz gráfica porque inútil",
        "Le nom d'utilisateur n'a aucune importance": "El nombre de usuario no importa",
        "Dans la plupart des écrans, il suffit de valider le choix par défaut": "En la mayoría de las pantallas, solo tiene que validar la opción predeterminada",
        "Vous pouvez laissez des champs vides, ce n'est pas bloquant": "Puedes dejar campos vacíos, no está bloqueando",
        "Pour la sélection des logiciels": "Para la selección de software",
        "Pour Grub, pas d'inquiétude, le secteur de démarrage est celui de la VM, pas celui de votre PC. Aucun risque de casser quoi que ce soit": "Para Grub, no se preocupe, el sector de arranque es el de la VM, no el de su PC. No hay riesgo de romper nada",
        "Installation de jeedom": "Instalación Jeedom",
        "Lancez votre VM": "Lanza tu VM",
        "Identifiez-vous avec l'utilisateur et le mot de passe choisis pendant l'installation": "Identifíquese con el usuario y la contraseña elegidos durante la instalación",
        "Passez en root": "Ir de raíz",
        "Saisissez le mot de passe root défini pendant l'installation": "Ingrese la contraseña de root establecida durante la instalación",
        "Récupérez le script jeedom, le rendre exécutable, le lancer": "Obtenga el script jeedom, hágalo ejecutable, ejecútelo",
        "et laissez faire…​": "y déjalo ir",
        "Lancement de jeedom": "Lanzamiento de Jeedom",
        "Pour connaitre l'adresse Ip Lan de la VM": "Para conocer la dirección Ip Lan de la VM",
        "Votre adresse Ip, type 192.168.0": "Su dirección IP, escriba 192.168.0",
        "apparait en rouge": "aparece en rojo",
        "Il vous suffit de la saisir dans votre navigateur": "Solo ingrésalo en tu navegador",
        "Si cela ne fonctionne pas, vous n'avez pas configuré votre carte réseau en Pont réseau comme indiquée au départ": "Si esto no funciona, no ha configurado su tarjeta de red como Puente de red como se indica al inicio",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " TIPS.": " Consejos.",
        " TIPS?": " Consejos?",
        "TIPS ": "Consejos ",
        " TIPS]": " Consejos]",
        "[TIPS]": "[Consejos]",
        "*TIPS*": "*Consejos*",
        " TIPS*": " Consejos*",
        " Information.": " Información.",
        " Information?": " Información?",
        "Information ": "Información ",
        " Information]": " Información]",
        "[Information]": "[Información]",
        "*Information*": "*Información*",
        " Information*": " Información*",
        " Warning.": " Advertencia.",
        " Warning?": " Advertencia?",
        "Warning ": "Advertencia ",
        " Warning]": " Advertencia]",
        "[Warning]": "[Advertencia]",
        "*Warning*": "*Advertencia*",
        " Warning*": " Advertencia*"
    }
}