{
    "installation\/atlas.md": {
        "Restauration en mode usine d'une Jeedom Atlas": "Restauración en modo fábrica de un Jeedom Atlas",
        "Présentation": "Presentación",
        "La Jeedom Atlas est équipée d'un disque Emmc, garantissant une meilleur fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "Jeedom Atlas está equipado con un disco Emmc, lo que garantiza una mayor confiabilidad que una tarjeta SD, pero no se puede acceder directamente a este disco",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "El modo de recuperación USB incluye el sistema, el sistema operativo y también la aplicación Jeedom",
        "Il permet": "Permite",
        "La reinitialisation de la Jeedom Atlas en configuration \" usine \" OS+Jeedom": "Restablecer el Jeedom Atlas a la configuración de \"fábrica\" OS + Jeedom",
        "La reinitialisation de la Jeedom Atlas en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Restablecer el Jeedom Atlas a la configuración de \"fábrica\", luego aplicar su copia de seguridad de Jeedom",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" Reglages \" en haut à droite, puis \" Sauvegardes": "Como recordatorio, la administración de copias de seguridad \/ restauración está disponible en Jeedom en el menú \"Configuración\" en la parte superior derecha, luego \"Copias de seguridad",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom ofrece un servicio con suscripción de copia de seguridad automática en la nube privada de Jeedom, para que no tenga que preocuparse por nada",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "En el Market, en su cuenta, menú a la izquierda \"Backup Cloud",
        "Fonctionnement du recovery mode": "Funcionamiento del modo de recuperación",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Recuerde reservar (localmente) una copia de seguridad de la configuración de Jeedom",
        "Suivant si vous avez encore accès ou non à votre box, la procedure n'est pas la même": "Dependiendo de si sigues teniendo o no acceso a tu caja, el procedimiento no es el mismo",
        "Matériel necessaire": "Material necesario",
        "une clé USB (minimum 16Go": "una llave USB (mínimo 16 GB",
        "CAS 1": "CASO 1",
        "VOUS AVEZ ACCES A VOTRE BOX ATLAS": "TIENES ACCESO A TU CAJA ATLAS",
        "Rendez vous dans le plugin Atlas (Passerelle Domotique\/Plugin Atlas), et cliquez sur Recovery, et suivez la procédure": "Vaya al complemento Atlas (Home Automation Gateway\/Atlas Plugin), haga clic en Recuperación y siga el procedimiento",
        "CAS 2": "CASO 2",
        "VOUS N'AVEZ ACCES A VOTRE BOX ATLAS": "NO TIENES ACCESO A TU CAJA ATLAS",
        "Téléchargez le Recovery depuis votre profil sur le market": "Descarga el Recovery desde tu perfil en el mercado",
        "Profil \/ Mes Services et cliquer sur Telecharger USB Recovery Atlas": "Perfil\/Mis servicios y haga clic en Descargar USB Recovery Atlas",
        "Balena etcher": "Grabador balena",
        "Téléchargez le logiciel": "Descarga el programa",
        "Dans le logiciel, choississez votre image téléchargée, puis votre clé usb": "En el software, elija su imagen descargada, luego su llave USB",
        "Une fois la clé prête, la mettre dans le port USB 2 inferieur (port USB noir), puis allumer votre box Atlas": "Una vez que la llave esté lista, colóquela en el puerto USB 2 inferior (puerto USB negro), luego encienda su caja Atlas",
        "Attendre 5 à 10 minutes environ": "Espere unos 5 a 10 minutos",
        "Mettre les identifiants et mot de passe": "Poner usuario y contraseña",
        "admin\/admin, puis changer le mot de passe, IMPORTANT": "admin\/admin, luego cambie la contraseña, IMPORTANTE",
        "mettre un compte market": "poner una cuenta de mercado",
        "Une fois cela fait, Jeeasy se lance et vous présente la procédure de recovery": "Una vez hecho esto, Jeeasy se inicia y le muestra el procedimiento de recuperación",
        "Suivre la procédure": "Siga el procedimiento",
        "Un Recovery Mode remet quoi qu'il arrive votre Atlas en configuration \" usine \" neuve": "Un modo de recuperación restaura su Atlas a una nueva configuración de \"fábrica\" pase lo que pase",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "Si tiene una copia de seguridad de su configuración de Jeedom, simplemente restáurela después",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Atlas": "Este modo de recuperación solo es compatible con Jeedom Atlas",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Attention.": " Atención.",
        " Attention?": " Atención?",
        "Attention ": "Atención ",
        " Attention]": " Atención]",
        "[Attention]": "[Atención]",
        "*Attention*": "*Atención*",
        " Attention*": " Atención*"
    },
    "installation\/baremetal.md": {
        "Installation sur une machine physique": "Instalación en una máquina física",
        "Cette documentation a pour but de decrire l'installation de jeedom sur une machine physique x86-64 (type Intel NUC": "El propósito de esta documentación es describir la instalación de jeedom en una máquina física x86-64 (tipo Intel NUC",
        "Installation automatique": "Instalación automática",
        "Téléchargez l'iso jeedom": "Descargar jeedom iso",
        "Gravure sur clef USB": "Grabado en llave USB",
        "Vous pouvez utiliser l'outil UNetbootin (telechargeable": "Puede utilizar la herramienta UNetbootin (descargable",
        "Une fois lancer": "Una vez lanzado",
        "Selectionner \"Diskimage\" (en bas": "Seleccione \"Imagen de disco\" (en la parte inferior",
        "Cliquer sur les ... et selectionner le fichier iso de Jeedom téléchargé à l'étape d'avant": "Haga clic en ... y seleccione el archivo iso de Jeedom descargado en el paso anterior",
        "Selectionner votre clef USB dans \"Lecteur": "Seleccione su llave USB en \"Drive",
        "Cliquez sur OK": "Haga clic en Aceptar",
        "Ensuite il vous suffit de": "Entonces solo tienes que",
        "sur la clef USB": "en la memoria USB",
        "Les cartes mère ont en général 2 modes de boot": "Las placas base suelen tener 2 modos de arranque",
        "UEFI (plus récent, le choix par defaut) et BIOS (l'historique": "UEFI (más reciente, la opción predeterminada) y BIOS (el historial",
        "Nous vous recommandons de prendre BIOS (l'option changement en fonction de chaque carte mère et n'est pas toujours simple a trouver, nous ne pouvons donc pas vous donner de procèdure générale": "Te recomendamos que lleves BIOS (la opción cambia según cada placa base y no siempre es fácil de encontrar, por lo que no podemos darte un procedimiento general",
        "Installation en mode Bios (recommandé": "Instalación en modo Bios (recomendado",
        "Selectionnez \"Install Jeedom": "Seleccione \"Instalar Jeedom",
        "Et enfin \"yes": "Y finalmente \"sí",
        "Installation en mode UEFI (non recommandé": "Instalación en modo UEFI (no recomendado",
        "Selectionnez \"Avanced options": "Seleccione \"Opciones avanzadas",
        "Et enfin \"Install in text mode": "Y finalmente \"Instalar en modo texto",
        "Toute les autres options sortiront en erreur seule celle décrite dans cette documentation et valable": "Todas las demas opciones saldran por error solo la descrita en esta documentacion y valida",
        "Attendez l'installation devrait se derouler toute seule jusqu'au bout": "Espere a que la instalación proceda por sí sola hasta el final",
        "Il faut absolument une connexion internet lors de l'installation": "Necesita absolutamente una conexión a Internet durante la instalación",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        "Installation manuelle": "Instalación manual",
        "Une fois l'OS insallé (Derniere version de Debian de préference) suivre cette": "Una vez que el sistema operativo esté instalado (preferentemente, la última versión de Debian), siga este",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " documentation.": " documentación.",
        " documentation?": " documentación?",
        "documentation ": "documentación ",
        " documentation]": " documentación]",
        "[documentation]": "[documentación]",
        "*documentation*": "*documentación*",
        " documentation*": " documentación*"
    },
    "installation\/cli.md": {
        "Installation en ligne de commande": "Instalación de la línea de comandos",
        "Installation automatique": "Instalación automática",
        "Pour une installation automatique vous merci de suivre la documentation correspondant à votre type de système": "Para una instalación automática, siga la documentación correspondiente a su tipo de sistema",
        "Sur une": "Sobre una",
        "bearemetal (type Intel Nuc": "bearemetal (similar a Intel Nuc",
        "Sur du": "Sobre el",
        "Installation manuel": "Instalación manual",
        "Vous trouverez ici la documentation pour installer Jeedom sur Debian": "Aquí encontrará la documentación para instalar Jeedom en Debian",
        "Debian 10 (Buster) est la distribution officiellement supportée pour la version 3.3": "Debian 10 (Buster) es la distribución con soporte oficial para la versión 3.3",
        "ou plus de Jeedom (mais Stretch reste parfaitement fonctionnelle": "o más de Jeedom (pero Stretch sigue siendo perfectamente funcional",
        "Si vous ne maîtrisez pas un minimum les environnements Linux, nous vous conseillons de partir une Smart": "Si no tienes unos conocimientos mínimos de entornos Linux, te aconsejamos que empieces con un Smart",
        "Le script d'installation peut être dangereux, car il part du principe que votre système est vierge": "El script de instalación puede ser peligroso, porque asume que su sistema está limpio",
        "Si ce n'est pas le cas merci de lire le script et de faire une installation à la main": "De lo contrario, lea el script e instálelo manualmente",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "Para saber la ip de la vm (una vez conectada a ella se muestran los identificadores en la pantalla de conexión) realizada",
        "Connectez-vous en SSH à votre système et faites": "SSH en su sistema y hacer",
        "Il vous suffit ensuite d'aller sur": "Entonces solo ve a",
        "à partir de votre navigateur Internet": "desde su navegador web",
        "Les identifiants par défaut sont admin\/admin": "Las credenciales predeterminadas son admin\/admin",
        "Les arguments suivants sont utilisables": "Se pueden usar los siguientes argumentos",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = carpeta del servidor web -z = instalar las dependencias de z-wave -m = contraseña raíz de mysql deseada",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        " VM.": " Máquina virtual.",
        " VM?": " Máquina virtual?",
        "VM ": "Máquina virtual ",
        " VM]": " Máquina virtual]",
        "[VM]": "[Máquina virtual]",
        "*VM*": "*Máquina virtual*",
        " VM*": " Máquina virtual*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " TIPS.": " PUNTAS.",
        " TIPS?": " PUNTAS?",
        "TIPS ": "PUNTAS ",
        " TIPS]": " PUNTAS]",
        "[TIPS]": "[PUNTAS]",
        "*TIPS*": "*PUNTAS*",
        " TIPS*": " PUNTAS*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*"
    },
    "installation\/docker.md": {
        "Installation sur Docker": "Instalación en Docker",
        "Attention, nous partons ici du principe que vous maîtrisez déjà Docker": "Atención, asumimos aquí que ya dominas Docker",
        "Installation de docker": "Instalación de la ventana acoplable",
        "Docker est maintenant disponible sur toutes les distributions récentes": "Docker ahora está disponible en todas las distribuciones recientes",
        "Pour l'installer sur une distribution": "Para instalarlo en una distribución",
        "à base de": "a base de",
        "Installation d'une image Jeedom": "Instalación de una imagen de Jeedom",
        "Installation de l'image": "Instalando la imagen",
        "Puis lancez la": "Luego ejecuta el",
        "nom du Docker jeedom voulu": "nombre del buscado jeedom Docker",
        "répertoire où les données de Jeedom sont mises sur l'hôte (attention a bien les créer avant": "directorio donde se colocan los datos de Jeedom en el host (tenga cuidado de crearlos antes",
        "Il est possible que suite au lancement docker ne vous rende pas la main, rien de grave vous pouvez tout fermer jeedom continuera de tourner": "Es posible que después de lanzar docker no lo tengas en tus manos, nada grave puedes cerrar todo jeedom seguirá funcionando",
        "Il vous faut ensuite installer Jeedom en allant sur": "Luego debe instalar Jeedom yendo a",
        "Vous pouvez voir les dockers qui tournent": "Puedes ver los muelles giratorios",
        "pour arreter jeedom-server par exemple il vous suffit de faire": "para detener jeedom-server, por ejemplo, solo tienes que hacer",
        "pour le relancer": "para reiniciarlo",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Para el resto, puedes seguir la documentación",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Avec.": " Con.",
        " Avec?": " Con?",
        "Avec ": "Con ",
        " Avec]": " Con]",
        "[Avec]": "[Con]",
        "*Avec*": "*Con*",
        " Avec*": " Con*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " TIPS.": " PUNTAS.",
        " TIPS?": " PUNTAS?",
        "TIPS ": "PUNTAS ",
        " TIPS]": " PUNTAS]",
        "[TIPS]": "[PUNTAS]",
        "*TIPS*": "*PUNTAS*",
        " TIPS*": " PUNTAS*"
    },
    "installation\/freeboxdelta.md": {
        "Installation sur Freebox Delta": "Instalación en Freebox Delta",
        "Il est possible d'installer sur Freebox Delta Jeedom via le système de VMs": "Es posible instalar en Freebox Delta Jeedom a través del sistema VM",
        "Connexion à la Delta": "Conexión con el Delta",
        "Vous devez vous rendre sur l'interface de configuration de votre Freebox Delta": "Debes ir a la interfaz de configuración de tu Freebox Delta",
        "Cliquez ensuite sur VMs": "Luego haga clic en máquinas virtuales",
        "Paramétrer les différentes options": "Configura las diferentes opciones",
        "Cliquez sur \"Ajouter une VM": "Haga clic en \"Agregar una máquina virtual",
        "Configurez les caractéristiques": "Configurar características",
        "Nous vous recommandons de mettre 2 CPUs et le maximum en RAM": "Te recomendamos poner 2 CPUs y el máximo en RAM",
        "il faut bien les garder en mémoire ils vous seront demander lors d'une connexion SSH": "debe mantenerlos en la memoria, se le preguntarán durante una conexión SSH",
        "Configurez l'utilisateur et le mot de passe": "Configurar usuario y contraseña",
        "Installation en cours": "Instalación de carga",
        "Patientez pendant le téléchargement de l'image": "Espera mientras se descarga la imagen",
        "Connectez-vous à votre Jeedom": "Conéctese a su Jeedom",
        "Vous pouvez vous connecter grâce à l'adresse indiquée sur la page": "Puedes conectarte usando la dirección indicada en la página",
        "Pensez à affecter le port USB de la Delta à la VM si vous souhaitez utiliser une antenne": "Recuerde asignar el puerto USB de Delta a la VM si desea utilizar una antena",
        "cocher \"Écran\", ceci ne sert à rien sur l'image Jeedom (a part une surconsommation": "marque \"Pantalla\", esto es inútil en la imagen de Jeedom (aparte del consumo excesivo",
        "L'adresse ip de votre Jeedom sur la Freebox Delta est ecrite en haut, sous son nom": "La dirección IP de su Jeedom en Freebox Delta está escrita en la parte superior, debajo de su nombre",
        "Les login et mot de passe par défaut sont admin\/admin quand vous accédez a jeedom via votre navigateur": "El nombre de usuario y la contraseña predeterminados son admin\/admin cuando accede a jeedom a través de su navegador",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Para el resto, puedes seguir la documentación",
        " pas.": " no.",
        " pas?": " no?",
        "pas ": "no ",
        " pas]": " no]",
        "[pas]": "[no]",
        "*pas*": "*no*",
        " pas*": " no*",
        " Ne.": " No.",
        " Ne?": " No?",
        "Ne ": "No ",
        " Ne]": " No]",
        "[Ne]": "[No]",
        "*Ne*": "*No*",
        " Ne*": " No*"
    },
    "installation\/index.md": {
        "Matériel": "Material",
        "Jeedom peut être installé sur différents composants hardware": "Jeedom se puede instalar en diferentes componentes de hardware",
        "un Raspberry Pi 2, 3 ou 4": "una Raspberry Pi 2, 3 o 4",
        "un NAS Synology": "un Synology NAS",
        "tout système Linux basé sur Debian 10 (Buster": "cualquier sistema Linux basado en Debian 10 (Buster",
        "Freebox Delta": "Delta de caja libre",
        "Vous pouvez aussi acheter une box toute faite avec Jeedom préinstallé qui contient en plus un service pack (plus de support et de services) et des plugins offerts": "También puede comprar una caja lista para usar con Jeedom preinstalado que también contiene un paquete de servicio (más soporte y servicios) y complementos gratuitos",
        "Jeedom Atlas Z-Wave+": "Jeedom Atlas Z-Wave+",
        "Jeedom Atlas Zigbee": "Jeedom Atlas Zigbee",
        "Jeedom Atlas EnOcean": "Jeedom Atlas EnOcean",
        "En montage DIY (Do It Yourself), voici une configuration \"type\" pour bien débuter avec Jeedom en Z-Wave": "En el ensamblaje de bricolaje (hágalo usted mismo), aquí hay una configuración \"típica\" para comenzar con Jeedom en Z-Wave",
        "1.  Raspberry Pi 4": "1. Frambuesa Pi 4",
        "Un raspberry+boitier \\~ 50 €": "Una frambuesa+caja \\~ 50 €",
        "Une clef Aeotec Gen 5 \\~ 60 €": "Una llave Aeotec Gen 5 \\~ 60 €",
        "Une micro carte microSD \\~ 7 €": "Una tarjeta micro microSD \\~ 7 €",
        "Une alimentation USB \\~ 8 €": "Una fuente de alimentación USB \\~ 8 €",
        "Soit un total de 125 € pour une box domotique open source avec une maîtrise complète de son installation": "Eso es un total de 125 € por una caja domótica de código abierto con control completo de su instalación",
        "Il est possible d'ajouter ou de changer par une antenne Rfxcom, ou une clef enOcean, etc": "Es posible añadir o cambiar por una antena Rfxcom, o una llave enOcean, etc",
        "En principe, il vous faut une clef USB par protocole suplémentaire": "En principio, necesita una llave USB por protocolo adicional",
        "En fonction de leur nombre et de leur consommation cumulée, sur un Raspberry Pi vous pouvez avoir besoin d'un hub USB complémentaire avec son alimentation dédiée": "Dependiendo de su número y de su consumo acumulado, en una Raspberry Pi puede que necesites un hub USB adicional con su fuente de alimentación dedicada",
        "Pour la clef Z-Wave Aeotec Gen 5 en utilisation cumulée avec un Raspberry Pi 4 (modèles antérieurs non concernés), il faut en utliser une récente si vous souhaitez vous affranchir d'un hub USB": "Para la clave Z-Wave Aeotec Gen 5 en uso combinado con una Raspberry Pi 4 (los modelos anteriores no están involucrados), debe usar uno reciente si desea deshacerse de un concentrador USB",
        "Se renseigner et se fournir chez un vendeur d'équipement domotiques": "Consultar y obtener suministros de un vendedor de equipos de automatización del hogar",
        "Sur RPi 4, il est vivement conseillé de remplacer la carte microSD par un disque dur mSATA USB3, directement relié au port USB3 avec boot natif": "En RPi 4, se recomienda enfáticamente reemplazar la tarjeta microSD con un disco duro mSATA USB3, conectado directamente al puerto USB3 con arranque nativo",
        "Les cartes microSD ont une durée de vie très limitée en échange de données intensif": "Las tarjetas microSD tienen una vida útil muy limitada en el intercambio intensivo de datos",
        "à ne réserver que pour de courtes périodes de tests": "reservarse solo para breves periodos de prueba",
        "et peuvent avoir besoin d'une connexion internet": "y puede necesitar una conexión a internet",
        "Jeedom est un logiciel qui est et restera open source, son utilisation est entièrement gratuite et ne dépend pas d'un cloud ou d'un abonnement": "Jeedom es un software que es y seguirá siendo de código abierto, su uso es completamente gratuito y no depende de una nube o una suscripción",
        "Cependant, certains plugins qui permettent d'augmenter les capacités de Jeedom ou son utilisation peuvent être payants": "Sin embargo, algunos complementos que aumentan las capacidades de Jeedom o su uso pueden ser de pago",
        "Vous pouvez retrouver la liste des plugins": "Puede encontrar la lista de complementos",
        "Service pack": "Paquete de servicio",
        "Quézako": "Quezako",
        "Vous pouvez voir": "Usted puede ver",
        "les avantages des service packs": "los beneficios de los paquetes de servicio",
        "Je veux installer Jeedom": "Quiero instalar Jeedom",
        "Sur une": "Sobre una",
        "Raspberry Pi": "Frambuesa-pi",
        "Sur un": "Sobre un",
        "ligne de commande": "línea de comando",
        "Nous ne recommandons pas ce mode d'installation qui rend l'utilisation de certains équipements compliquée à cause du mode de réseaux de Docker": "No recomendamos este modo de instalación que complica el uso de ciertos equipos por el modo de red de Docker",
        "NAS Synology": "Sinología NAS",
        "bearemetal (type Intel Nuc": "bearemetal (similar a Intel Nuc",
        "Sur du": "Sobre el",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Une fois l'installation faite, n'oubliez pas de consulter la documentation": "Una vez realizada la instalación, no olvides consultar la documentación",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Installation.": " Instalaciones.",
        " Installation?": " Instalaciones?",
        "Installation ": "Instalaciones ",
        " Installation]": " Instalaciones]",
        "[Installation]": "[Instalaciones]",
        "*Installation*": "*Instalaciones*",
        " Installation*": " Instalaciones*",
        " atlas.": " atlas.",
        " atlas?": " atlas?",
        "atlas ": "atlas ",
        " atlas]": " atlas]",
        "[atlas]": "[atlas]",
        "*atlas*": "*atlas*",
        " atlas*": " atlas*",
        " smart.": " inteligente.",
        " smart?": " inteligente?",
        "smart ": "inteligente ",
        " smart]": " inteligente]",
        "[smart]": "[inteligente]",
        "*smart*": "*inteligente*",
        " smart*": " inteligente*",
        " mini+.": " min+.",
        " mini+?": " min+?",
        "mini+ ": "min+ ",
        " mini+]": " min+]",
        "[mini+]": "[min+]",
        "*mini+*": "*min+*",
        " mini+*": " min+*",
        " En.": " En.",
        " En?": " En?",
        "En ": "En ",
        " En]": " En]",
        "[En]": "[En]",
        "*En*": "*En*",
        " En*": " En*",
        " VM.": " Máquina virtual.",
        " VM?": " Máquina virtual?",
        "VM ": "Máquina virtual ",
        " VM]": " Máquina virtual]",
        "[VM]": "[Máquina virtual]",
        "*VM*": "*Máquina virtual*",
        " VM*": " Máquina virtual*",
        " Docker.": " Estibador.",
        " Docker?": " Estibador?",
        "Docker ": "Estibador ",
        " Docker]": " Estibador]",
        "[Docker]": "[Estibador]",
        "*Docker*": "*Estibador*",
        " Docker*": " Estibador*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*"
    },
    "installation\/mini.md": {
        "Installation Jeeodm sur une mini+": "Instalación de Jeeodm en un mini+",
        "Le nom de l'image Jeedom peut être différent de celui des captures faites dans cette documentation": "El nombre de la imagen de Jeedom puede ser diferente al de las capturas realizadas en esta documentación",
        "Installation de Etcher": "Instalación de grabador",
        "Vous devez télécharger le logicel Etcher": "Necesitas descargar el software Etcher",
        "puis l'installer sur votre pc": "luego instalalo en tu pc",
        "Récupération de l'image de Jeedom": "Recuperación de imágenes de Jeedom",
        "Vous devez aller": "Tiene que ir",
        "puis dans le dossier Images récuperer l'image jeedom-jeeboard-\\*.rar": "luego, en la carpeta Imágenes, recupere la imagen jeedom-jeeboard-\\*.rar",
        "Décompression de l'image de Jeedom": "Descompresión de imagen Jeedom",
        "Décompresser l'image de Jeedom (si vous n'avez rien pour la décompresser vous pouvez installer": "Descomprima la imagen de Jeedom (si no tiene nada para descomprimirlo, puede instalar",
        "vous devez obtenir": "tu tienes que obtener",
        "Gravure de l'image sur la carte SD": "Grabar imagen en tarjeta SD",
        "Insérez votre carte SD dans votre ordinateur puis lancez le logiciel Etcher, donnez-lui le chemin de l'image, le chemin de la carte SD et cliquez sur \"Flash": "Inserte su tarjeta SD en su computadora, luego inicie el software Etcher, déle la ruta de la imagen, la ruta de la tarjeta SD y haga clic en \"Flash",
        "Le logiciel va graver la carte SD et vérifier la gravure": "El software grabará la tarjeta SD y verificará la grabación",
        "Vous n'avez plus qu'à mettre la carte SD dans la Jeedomboard (ou Hummingboard), à brancher le réseau et l'alimentation, votre Jeedom va démarrer (5 min) et vous devriez le voir sur le réseau": "Solo tienes que poner la tarjeta SD en el Jeedomboard (o Hummingboard), conectar la red y la fuente de alimentación, tu Jeedom se iniciará (5 min) y deberías verlo en la red",
        "Les identifiants SSH sont jeedom\/Mjeedom96": "Las credenciales SSH son jeedom\/Mjeedom96",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Pour la suite, vous pouvez suivre la documentation": "Para el resto, puedes seguir la documentación",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " winrar.": " ganar.",
        " winrar?": " ganar?",
        "winrar ": "ganar ",
        " winrar]": " ganar]",
        "[winrar]": "[ganar]",
        "*winrar*": "*ganar*",
        " winrar*": " ganar*"
    },
    "installation\/rpi.md": {
        "Installation sur Raspberry Pi": "Instalación en Raspberry Pi",
        "avec une carte MiroSD": "con una tarjeta MiroSD",
        "Vous trouverez ici la documentation pour installer Jeedom sur un raspberry Pi": "Aquí encontrará la documentación para instalar Jeedom en una raspberry Pi",
        "Il existe 2 modes": "Hay 2 modos",
        "Automatique (bêta": "Automático (beta",
        "utilisation de l'image pour Raspberry Pi faite par Jeedom avec Jeedom de préinstallé dessus": "uso de la imagen para Raspberry Pi hecha por Jeedom con Jeedom preinstalado en ella",
        "Ligne de commande": "Línea de comando",
        "installation manuelle de Jeedom à partir de Raspberry Pi OS": "instalación manual de Jeedom desde Raspberry Pi OS",
        "Debian 10 (Buster) est la distribution officiellement supportée": "Debian 10 (Buster) es la distribución compatible oficialmente",
        "Installation automatique": "Instalación automática",
        "Télécharger la dernière image": "Descargar última imagen",
        "Vous retrouvez les images": "Encuentras las fotos",
        "Il y 2 images": "Hay 2 fotos",
        "zip qui est en 32bits, elle est compatible avec les modèles de Raspberry PI de génération 2 et 3 et jeedom-debian-XXXX-rpi-64": "zip que es de 32 bits, es compatible con modelos Raspberry PI de generación 2 y 3 y jeedom-debian-XXXX-rpi-64",
        "zip qui est en 64bits, elle est compatible uniquement pour les Raspberry Pi4 et est en alpha (non recommandé": "zip que está en 64 bits, es compatible solo para Raspberry Pi4 y está en alfa (no recomendado",
        "Raspberry Pi imager permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente": "Raspberry Pi imager te permite descargar directamente la imagen de instalación de Raspberry Pi OS, en su versión más reciente",
        "Gravez cette image sur une carte MicroSD avec Raspberry Pi Imager par exemple": "Grabe esta imagen en una tarjeta MicroSD con Raspberry Pi Imager, por ejemplo",
        "Vous pouvez le télécharger": "Puedes descargarlo",
        "Démarrer le PI": "Iniciar IP",
        "Insérez votre carte MicroSD, branchez le câble réseau et branchez l'alimentation": "Inserte su tarjeta MicroSD, conecte el cable de red y conecte la fuente de alimentación",
        "Lors du premier démarrage, le Raspberry Pi peut être lent car il redimensionne la partition pour correspondre à la taille de votre carte MicroSD": "En el primer arranque, la Raspberry Pi puede ser lenta, ya que cambia el tamaño de la partición para que coincida con el tamaño de su tarjeta MicroSD",
        "De plus, une fois le 1er démarrage fait, il est conseillé de redémarrer à nouveau pour que le Swap soit de taille correcte": "Además, una vez realizada la 1ª puesta en marcha, es recomendable reiniciar de nuevo para que el Swap tenga el tamaño correcto",
        "Les identifiants de connexion SSH par défaut sont": "Las credenciales de inicio de sesión SSH predeterminadas son",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom y Mjeedom96 por la contraseña",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        "Installation en ligne de commande": "Instalación de la línea de comandos",
        "Télécharger la dernière image \"lite": "Descargar última imagen lite",
        "Raspberry Pi Imager permet de télécharger directement l'image d'installation de Raspberry Pi OS, dans sa version la plus récente": "Raspberry Pi Imager permite descargar directamente la imagen de instalación de Raspberry Pi OS, en su versión más reciente",
        "Gravez cette image sur une carte MiroSD avec Raspberry Pi Imager par exemple": "Grabe esta imagen en una tarjeta MiroSD con Raspberry Pi Imager, por ejemplo",
        "Si vous utilisez Etcher pour graver votre image, l'étape de décompression est inutile (format Zip reconnu directement dans la sélection du fichier image": "Si usa Etcher para grabar su imagen, el paso de descompresión es innecesario (el formato Zip se reconoce directamente en la selección del archivo de imagen",
        "Activer un accès SSH": "Habilitar acceso SSH",
        "Pour des raisons de sécurité, l'accès SSH n'est plus activé par défaut sur cette distribution": "Por razones de seguridad, el acceso SSH ya no está habilitado de forma predeterminada en esta distribución",
        "Il faut donc l'activer": "Entonces tienes que activarlo",
        "Il faut créer sur la partition boot (la seule accessible sous Windows) un fichier ssh vide": "Debe crear en la partición de arranque (la única accesible en Windows) un archivo ssh vacío",
        "sans extension": "sin extensión",
        "Il suffit de faire un clic droit": "Simplemente haga clic derecho",
        "nouveau \/ document texte et le renommer en \"ssh": "nuevo \/ documento de texto y cámbiele el nombre a \"ssh",
        "Sous Windows, dans l'explorateur, il faut donc vérifier votre paramétrage dans affichage \/ options \/ modifier les options de dossiers et de recherche \/": "En Windows, en el explorador, debe verificar su configuración en pantalla \/ opciones \/ modificar carpeta y opciones de búsqueda \/",
        "Démarrer le Raspberry Pi": "Inicie la Raspberry Pi",
        "Se connecter en SSH": "Iniciar sesión en SSH",
        "Identifiez votre Raspberry Pi sur le réseau": "Identifica tu Raspberry Pi en la red",
        "Il faut connaître l'adresse Ip de votre Raspberry PI. Plusieurs solutions": "Necesita saber la dirección IP de su Raspberry PI. Muchas soluciones",
        "Consultez la configuration DHCP dans votre routeur": "Verifique la configuración de DHCP en su enrutador",
        "Utilisez un scanner de port type \"Angry IP Scanner": "Use un escáner de puerto tipo \"Angry IP Scanner\"",
        "Etablir la connexion": "Establecer conexión",
        "Ensuite, utilisez par exemple PuTTY pour établir votre connexion": "Luego use, por ejemplo, PuTTY para establecer su conexión",
        "Rentrez l'adresse IP de votre Raspberry Pi (ici 192.168.0": "Introduce la dirección IP de tu Raspberry Pi (aquí 192.168.0",
        "10) et cliquez sur open": "10) y haga clic en abrir",
        "Acceptez le message par défaut relatif à la sécurité lors de la première connexion": "Acepte el mensaje de seguridad predeterminado en el primer inicio de sesión",
        "pi \/ raspberry": "pi \/ frambuesa",
        "Connectez-vous avec les identifiants": "Iniciar sesión con credenciales",
        "Pour des raisons de sécurité, il est impératif de modifier le mot de passe par défaut": "Por razones de seguridad, es imprescindible cambiar la contraseña por defecto",
        "Les cas de piratages basés sur l'exploitation du couple login\/mot de passe par défaut du Raspberry Pi sont particulièrement répandus": "Los casos de piratería basados en la explotación del par predeterminado de inicio de sesión\/contraseña de Raspberry Pi están particularmente extendidos",
        "passwd et sudo passwd": "contraseña y sudo contraseña",
        "Lancer le script d'installation jeedom": "Inicie el script de instalación de jeedom",
        "Le mot de passe sudo est également raspberry": "La contraseña de sudo también es raspberry",
        "En fonction de votre débit internet, l'installation peut prendre de 45 à 90 minutes": "Dependiendo de tu velocidad de internet, la instalación puede tomar de 45 a 90 minutos",
        "Vous ne devez surtout pas interrompre le processus avant la fin": "No debe interrumpir el proceso antes del final",
        "A défaut, il faudra reprendre la totalité de la procédure": "De lo contrario, tendrás que repetir todo el procedimiento",
        "Il vous suffit ensuite d'aller sur IP\\_MACHINE\\_JEEDOM": "Luego solo ve a IP\\_MACHINE\\_JEEDOM",
        "Les identifiants par défaut sont admin\/admin": "Las credenciales predeterminadas son admin\/admin",
        "Les arguments suivants sont utilisables": "Se pueden usar los siguientes argumentos",
        "w = dossier webserver -z = installation dependances z-wave -m = mot de passe root mysql désiré": "w = carpeta del servidor web -z = instalar las dependencias de z-wave -m = contraseña raíz de mysql deseada",
        "Optimisation du système": "Optimización del sistema",
        "Si vous utilisez votre Raspberry Pi pour Jeedom sans écran connecté, il est recommandé d'affecter le minimum de RAM à la partie vidéo": "Si usa su Raspberry Pi para Jeedom sin una pantalla conectada, se recomienda asignar la RAM mínima a la parte de video",
        "Il suffit de se connecter en": "Solo inicia sesión",
        "et de modifier le fichier config": "y modificar el archivo de configuración",
        "et\/ou": "y O",
        "De-commentez (en supprimant le": "Descomentar (borrar el",
        "Modifiez les lignes": "Edita las lineas",
        "Quittez en sauvegardant": "Salir guardando",
        "Rebootez votre Raspberry Pi": "Reinicia tu Raspberry Pi",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*",
        " jeedom-debian-XXXX-rpi.": " jeedom-debian-XXXX-rpi.",
        " jeedom-debian-XXXX-rpi?": " jeedom-debian-XXXX-rpi?",
        "jeedom-debian-XXXX-rpi ": "jeedom-debian-XXXX-rpi ",
        " jeedom-debian-XXXX-rpi]": " jeedom-debian-XXXX-rpi]",
        "[jeedom-debian-XXXX-rpi]": "[jeedom-debian-XXXX-rpi]",
        "*jeedom-debian-XXXX-rpi*": "*jeedom-debian-XXXX-rpi*",
        " jeedom-debian-XXXX-rpi*": " jeedom-debian-XXXX-rpi*",
        " Information.": " Información.",
        " Information?": " Información?",
        "Information ": "Información ",
        " Information]": " Información]",
        "[Information]": "[Información]",
        "*Information*": "*Información*",
        " Information*": " Información*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " Warning.": " Advertencia.",
        " Warning?": " Advertencia?",
        "Warning ": "Advertencia ",
        " Warning]": " Advertencia]",
        "[Warning]": "[Advertencia]",
        "*Warning*": "*Advertencia*",
        " Warning*": " Advertencia*",
        " Ici.": " Aquí.",
        " Ici?": " Aquí?",
        "Ici ": "Aquí ",
        " Ici]": " Aquí]",
        "[Ici]": "[Aquí]",
        "*Ici*": "*Aquí*",
        " Ici*": " Aquí*",
        " commande.": " ordenado.",
        " commande?": " ordenado?",
        "commande ": "ordenado ",
        " commande]": " ordenado]",
        "[commande]": "[ordenado]",
        "*commande*": "*ordenado*",
        " commande*": " ordenado*",
        " SSH.": " SSH.",
        " SSH?": " SSH?",
        "SSH ": "SSH ",
        " SSH]": " SSH]",
        "[SSH]": "[SSH]",
        "*SSH*": "*SSH*",
        " SSH*": " SSH*",
        " Ajoutez.": " Agregar.",
        " Ajoutez?": " Agregar?",
        "Ajoutez ": "Agregar ",
        " Ajoutez]": " Agregar]",
        "[Ajoutez]": "[Agregar]",
        "*Ajoutez*": "*Agregar*",
        " Ajoutez*": " Agregar*",
        " puis.": " después.",
        " puis?": " después?",
        "puis ": "después ",
        " puis]": " después]",
        "[puis]": "[después]",
        "*puis*": "*después*",
        " puis*": " después*"
    },
    "installation\/smart.md": {
        "Restauration en mode usine d'une Jeedom Smart": "Restaurar al modo de fábrica de un Jeedom Smart",
        "Présentation": "Presentación",
        "La Jeedom Smart est équipée d'un disque Emmc, garantissant une meilleur fiabilité qu'une carte SD, mais ce disque n'est pas directement accessible": "El Jeedom Smart está equipado con un disco Emmc, lo que garantiza una mayor confiabilidad que una tarjeta SD, pero no se puede acceder directamente a este disco",
        "Le Recovery Mode USB englobe à la fois le système, l'OS, et aussi l'application Jeedom": "El modo de recuperación USB incluye el sistema, el sistema operativo y también la aplicación Jeedom",
        "Il permet": "Permite",
        "La reinitialisation de la Jeedom Smart en configuration \" usine \" OS+Jeedom": "Restablecer el Jeedom Smart a la configuración de \"fábrica\" OS + Jeedom",
        "La reinitialisation de la Jeedom Smart en configuration \" usine \", en appliquant ensuite sa sauvegarde Jeedom": "Restablecer el Jeedom Smart a la configuración de \"fábrica\", luego aplicar su copia de seguridad de Jeedom",
        "Pour rappel la gestion des sauvegardes\/restauration est disponible dans Jeedom dans le menu \" roues crantées \" en haut à droite, puis \" Sauvegardes": "Como recordatorio, la gestión de copias de seguridad\/restauración está disponible en Jeedom en el menú \"ruedas dentadas\" en la parte superior derecha, luego \"Copias de seguridad\"",
        "Jeedom propose un service avec abonnement de sauvegarde automatique sur cloud privé Jeedom, pour ne plus vous soucier de rien": "Jeedom ofrece un servicio con suscripción de copia de seguridad automática en la nube privada de Jeedom, para que no tenga que preocuparse por nada",
        "Sur le Market, dans votre compte, menu à gauche \" Backup Cloud": "En el Market, en su cuenta, menú a la izquierda \"Backup Cloud",
        "Fonctionnement du recovery mode": "Funcionamiento del modo de recuperación",
        "Matériel necessaire": "Material necesario",
        "une clé USB (minimum 8Go": "una llave USB (mínimo 8 GB",
        "Pensez à mettre de côté (en local) une sauvegarde de configuration Jeedom": "Recuerde reservar (localmente) una copia de seguridad de la configuración de Jeedom",
        "backupJeedom.tar.gz": "copia de seguridadJeedom.tar.gz",
        "téléchargez l'archive que nous fournissons": "descargar el archivo que proporcionamos",
        "Attention de bien vérifier que le fichier à pour nom backupJeedom.tar": "Tenga cuidado de verificar que el archivo tenga el nombre backupJeedom.tar",
        "gz pour que la restauration marche": "gz para restaurar al trabajo",
        "copiez cette archive sans la modifier ni la dézipper, sur une clé USB formatée en FAT32 et vierge": "copia este archivo sin modificarlo ni descomprimirlo, en una llave USB formateada en FAT32 y en blanco",
        "arrêtez votre Smart proprement par Jeedom": "apague su Smart correctamente por Jeedom",
        "débranchez là": "desenchúfelo",
        "insérez votre clé USB": "inserta tu llave USB",
        "redémarrez la Smart": "reiniciar el inteligente",
        "NE PAS DEBRANCHER": "NO DESCONECTAR",
        "patientez environ 30min, box non accessible": "espere unos 30 minutos, caja no accesible",
        "cherchez votre Smart sur le réseau": "busca tu Smart en la red",
        "vous reconnecter avec le login": "volver a conectar con el inicio de sesión",
        "admin et le mot de passe": "administrador y contraseña",
        "Un Recovery Mode remet quoi qu'il arrive votre Smart en configuration \" usine \" neuve": "Un modo de recuperación devuelve su Smart a una nueva configuración de \"fábrica\" pase lo que pase",
        "Si vous avez une sauvegarde de votre configuration Jeedom il suffit après de la restaurer": "Si tiene una copia de seguridad de su configuración de Jeedom, simplemente restáurela después",
        "Ce Recovery Mode n'est compatible qu'avec la Jeedom Smart": "Este modo de recuperación solo es compatible con Jeedom Smart",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " admin.": " administración.",
        " admin?": " administración?",
        "admin ": "administración ",
        " admin]": " administración]",
        "[admin]": "[administración]",
        "*admin*": "*administración*",
        " admin*": " administración*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Attention.": " Atención.",
        " Attention?": " Atención?",
        "Attention ": "Atención ",
        " Attention]": " Atención]",
        "[Attention]": "[Atención]",
        "*Attention*": "*Atención*",
        " Attention*": " Atención*"
    },
    "installation\/synology.md": {
        "Installation sur Synology": "Instalación en Synology",
        "Vous trouverez ici la documentation pas à pas pour installer Jeedom sur un Synology (DSM 5": "Aquí encontrará la documentación paso a paso para instalar Jeedom en un Synology (DSM 5",
        "2 minimum": "2 o más",
        "Installation de Docker": "Instalación de Docker",
        "Allez sur le centre des paquets": "Ir al centro de paquetes",
        "Cliquez sur tous, puis installez le paquet Docker": "Haga clic en todo, luego instale el paquete Docker",
        "Attendez jusqu'à ce que l'installation soit finie": "Espere hasta que finalice la instalación",
        "Pour avoir accès au paquet Docker, il faut absolument avoir DSM 5": "Para tener acceso al paquete Docker es absolutamente necesario tener DSM 5",
        "2 et un NAS compatible": "2 y un NAS compatible",
        "Récupération de l'images Jeedom": "Recuperación de imagen Jeedom",
        "Lancez l'application Docker": "Inicie la aplicación Docker",
        "Cliquez sur \"Registre": "Haga clic en \"Registrarse",
        "Dans le champ de recherche, tapez \"jeedom\", sélectionnez jeedom\/jeedom (prendre la version latest) et cliquez sur télécharger": "En el campo de búsqueda, escriba \"jeedom\", seleccione jeedom\/jeedom (tome la última versión) y haga clic en descargar",
        "Validez ensuite la demande de version, le mieux étant de prendre la dernière": "Luego valide la solicitud de versión, lo mejor es tomar la última",
        "Cliquez ensuite sur image, ici vous pouvez suivre l'avancement du téléchargement (peut prendre plusieurs dizaines de minutes": "Luego haga clic en la imagen, aquí puede seguir el progreso de la descarga (puede tomar varias decenas de minutos)",
        "Configuration du container": "Configuración de contenedores",
        "Une fois terminé, cliquez sur l'image puis lancez": "Una vez hecho esto, haga clic en la imagen y luego inicie",
        "Donnez un nom à votre jeedom, cochez la case \"Exécuter le conteneur à l'aide de privilèges élevés\" puis cliquez sur parametre avancées puis dans parametres de port redirigé le port 80 (ici vers 9080": "Asigne un nombre a su jeedom, marque la casilla \"Ejecutar el contenedor usando privilegios elevados\", luego haga clic en configuración avanzada y luego en la configuración del puerto, redirija el puerto 80 (aquí a 9080",
        "Puis sur \"Volume\" ajoutez les 2 volumes suivant": "Luego, en \"Volumen\", agregue los siguientes 2 volúmenes",
        "Cochez \"Exécuter le conteneur à l'aide de privilèges élevés\" puis validez le tout": "Marque \"Ejecutar el contenedor usando privilegios elevados\" y luego valide todo",
        "Certain plugin on besoin d'avoir le broadcast du réseaux (type plugin Xioami), pour cela il faut ABSOLUMENT passer en le réseaux en mode host (possible uniquement lors de la création), changer le port d'écoute par defaut du serveur web (type 9080 pour le serveur web": "Algunos complementos deben tener la transmisión de red (tipo de complemento Xioami), para esto debe ABSOLUTAMENTE cambiar a la red en modo host (es posible solo durante la creación), cambiar el puerto de escucha predeterminado del servidor web (tipo 9080 para servidor web",
        "Après une phase de 1er démarrage plus ou moins longue vous avez juste à allez sur IP_NAS": "Tras una 1ª fase de puesta en marcha más o menos larga, solo hay que ir a IP_NAS",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "installation\/vm.md": {
        "Installation sur une VM": "Instalación en una máquina virtual",
        "Si vous voulez découvrir Jeedom sans risque, vous pouvez aussi le virtualiser sur votre PC, voici la démarche à suivre": "Si quieres descubrir Jeedom sin riesgo, también puedes virtualizarlo en tu PC, este es el procedimiento a seguir",
        "Vous ne prenez aucun risque dans une VM, l'intégrité de votre Pc est protégé": "No te arriesgas en una VM, la integridad de tu PC está protegida",
        "Téléchargement et installation de VirtualBox": "Descargando e Instalando VirtualBox",
        "Vous devez télécharger le logicel Virtual Box": "Necesita descargar el software Virtual Box",
        "Installation automatique": "Instalación automática",
        "Téléchargez l'iso jeedom": "Descargar jeedom iso",
        "Configuration de l'environnement de la VM": "Configuración del entorno de máquina virtual",
        "Cliquez sur nouvelle et renseignez les champs comme ci dessous": "Haga clic en nuevo y complete los campos como se muestra a continuación",
        "Cliquez sur suivant, adapter la taille de la mémoire par rapport à votre système (1024 sont suffisants": "Haga clic en siguiente, adapte el tamaño de la memoria a su sistema (1024 son suficientes",
        "Cliquez sur suivant, créer un disque virtuel maintenant": "Haga clic en Siguiente, cree un disco virtual ahora",
        "Cliquez sur Créer, choisissez VDI": "Haga clic en Crear, elija VDI",
        "Cliquez sur suivant, dynamiquement alloué": "Haga clic en siguiente, asignado dinámicamente",
        "Cliquez sur suivant, Choisissez une taille pour l'espace (4Go suffisent": "Haga clic en siguiente, elija un tamaño para el espacio (4 GB es suficiente",
        "Cliquez sur créer": "Haga clic en crear",
        "Lancement de la VM": "Lanzamiento de la máquina virtual",
        "Cliquez sur configuration": "Haga clic en configurar",
        "Sélectionnez stockage": "Seleccionar almacenamiento",
        "Ajoutez un lecteur optique": "Añadir una unidad óptica",
        "Choisissez un disque": "Elige un disco",
        "Indiquez l'image précédemment téléchargée": "Indicar la imagen subida anteriormente",
        "Sélectionnez ensuite réseau et choisissez \"accès par pont\" dans le mode d'accès réseau": "Luego seleccione la red y elija \"acceso al puente\" en el modo de acceso a la red",
        "Cliquez sur OK": "Haga clic en Aceptar",
        "Cliquez sur démarrer": "Haga clic en Inicio",
        "Selectionnez \"Install on disk\" (touche entrée du clavier), valider avec yes (touche flèche bas puis entrée": "Seleccione \"Instalar en disco\" (tecla enter del teclado), valide con sí (tecla de flecha hacia abajo y luego enter",
        "Toute la suite va se faire automatiquement (10 à 30min), puis une fois la vm redemarré attendant 5min et vous devriez avoir accès à Jeedom en mettant simplement l'ip de jeedom dans un navigateur": "Todo el resto se hará automáticamente (10 a 30 minutos), luego, una vez que la máquina virtual se reinició, esperó 5 minutos y debería tener acceso a Jeedom simplemente colocando la IP de Jeedom en un navegador",
        "Pour connaitre l'ip de la vm (une fois connecté dessus, les identifiants s'affichent sur l'écran de connexion) faite": "Para saber la ip de la vm (una vez conectada a ella se muestran los identificadores en la pantalla de conexión) realizada",
        "Les identifiant de connection ssh par defaut sont": "Las credenciales de inicio de sesión ssh predeterminadas son",
        "jeedom et Mjeedom96 pour le mot de passe": "jeedom y Mjeedom96 por la contraseña",
        "Premier pas avec Jeedom": "Primer paso con Jeedom",
        "Ensuite, vous pouvez suivre la documentation": "Entonces puedes seguir la documentación",
        "Installation manuel": "Instalación manual",
        "Téléchargement d'une image Debian strecht - netinstall": "Descargar una imagen de Debian strecht - netinstall",
        "Téléchargez une image minimaliste debian 10 Buster": "Descargue una imagen minimalista de Debian 10 Buster",
        "en choisissant CD -> AMD64": "eligiendo CD -> AMD64",
        "Cliquez sur OK \\*Cliquez sur démarrer": "Haga clic en Aceptar \\*Haga clic en Inicio",
        "Installation de debian 9": "Instalando debian 9",
        "C'est du classique…​": "Es clasico",
        "Choisissez Graphical install": "Elija instalación gráfica",
        "Installez la debian de préférence sans interface graphique car inutile": "Instale el debian preferiblemente sin interfaz gráfica porque es inútil",
        "Le nom d'utilisateur n'a aucune importance": "El nombre de usuario no importa",
        "Dans la plupart des écrans, il suffit de valider le choix par défaut": "En la mayoría de las pantallas, basta con validar la elección predeterminada",
        "Vous pouvez laissez des champs vides, ce n'est pas bloquant": "Puede dejar los campos vacíos, no está bloqueando",
        "Pour la sélection des logiciels": "Para la selección de software",
        "Pour Grub, pas d'inquiétude, le secteur de démarrage est celui de la VM, pas celui de votre PC. Aucun risque de casser quoi que ce soit": "Para Grub, no se preocupe, el sector de arranque es el de la VM, no el de su PC. No hay riesgo de romper nada",
        "Installation de jeedom": "Instalando jeedom",
        "Lancez votre VM": "Inicie su máquina virtual",
        "Identifiez-vous avec l'utilisateur et le mot de passe choisis pendant l'installation": "Identifíquese con el usuario y contraseña elegidos durante la instalación",
        "Passez en root": "Conviértete en root",
        "Saisissez le mot de passe root défini pendant l'installation": "Ingrese la contraseña de root establecida durante la instalación",
        "Récupérez le script jeedom, le rendre exécutable, le lancer": "Obtenga el script jeedom, hágalo ejecutable, ejecútelo",
        "et laissez faire…​": "y déjalo ser",
        "Lancement de jeedom": "Lanzamiento de jeedom",
        "Pour connaitre l'adresse Ip Lan de la VM": "Para conocer la dirección Ip Lan de la VM",
        "Votre adresse Ip, type 192.168.0": "Su dirección IP, escriba 192.168.0",
        "apparait en rouge": "aparece en rojo",
        "Il vous suffit de la saisir dans votre navigateur": "Solo ingrésalo en tu navegador",
        "Si cela ne fonctionne pas, vous n'avez pas configuré votre carte réseau en Pont réseau comme indiquée au départ": "Si esto no funciona, no has configurado tu tarjeta de red en Network Bridge como se indica al inicio",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " TIPS.": " PUNTAS.",
        " TIPS?": " PUNTAS?",
        "TIPS ": "PUNTAS ",
        " TIPS]": " PUNTAS]",
        "[TIPS]": "[PUNTAS]",
        "*TIPS*": "*PUNTAS*",
        " TIPS*": " PUNTAS*",
        " Information.": " Información.",
        " Information?": " Información?",
        "Information ": "Información ",
        " Information]": " Información]",
        "[Information]": "[Información]",
        "*Information*": "*Información*",
        " Information*": " Información*",
        " Warning.": " Advertencia.",
        " Warning?": " Advertencia?",
        "Warning ": "Advertencia ",
        " Warning]": " Advertencia]",
        "[Warning]": "[Advertencia]",
        "*Warning*": "*Advertencia*",
        " Warning*": " Advertencia*"
    }
}