{
  "id": "jeemate",
  "name": "JeeMate",
  "pluginVersion": "2.4.0",
  "description": {
    "fr_FR": "JeeMate est une application mobile disponible pour les appareils Android et wearOS (Play store), iOS (Apple store) et Windows (Microsoft store).<br />Contrôlez facilement votre maison intelligente grâce à son interface intuitive et customisable.<br />JeeMate est compatible avec de nombreux plugins Jeedom automatiquement.<br />Ce plugin vous permet de lier l'application mobile à votre Jeedom.<br />JeeMate utilise les types génériques de Jeedom.<br />Notifications, géolocalisation, TTS, planificateur de scénario, etc... JeeMate vous apporte tout dans une seule application.<br /><br /> Le plugin inclut la synchronisation avec Google Fit: créez vos équipements et récupérez vos données de santé.",
    "es_ES": "JeeMate es una aplicación móvil disponible para dispositivos Android y wearOS (playStore), iOS (Apple store) y Windows (Microsoft store).<br />Controla fácilmente tu casa inteligente con su interfaz intuitiva y personalizable.<br />JeeMate es compatible con muchos plugins Jeedom de forma automática.<br />Este plugin te permite vincular la aplicación móvil a tu Jeedom.<br />JeeMate utiliza tipos genéricos de Jeedom.<br />Notificaciones, geolocalización, TTS, programador de escenarios, etc..... JeeMate te lo trae todo en una sola aplicación.<br /><br />El plugin incluye sincronización con Google Fit: crea tu equipo y recupera tus datos de salud.",
    "en_US": "JeeMate is a mobile app available for Android and wearOS devices (playStore), iOS (Apple store) and Windows (Microsoft store).<br />Easily control your smart home with its intuitive, customizable interface.<br />JeeMate is compatible with many Jeedom plugins automatically.<br />This plugin lets you link the mobile app to your Jeedom.<br />JeeMate uses generic Jeedom types.<br />Notifications, geolocation, TTS, scenario scheduler, etc.... JeeMate brings you everything in a single application.<br /><br />The plugin includes synchronization with Google Fit: create your equipment and retrieve your health data.",
    "de_DE": "JeeMate ist eine mobile App, die für Android- und WearOS-Geräte (playStore), iOS (Apple store) und Windows (Microsoft store) erhältlich ist.<br />Steuern Sie Ihr Smart Home ganz einfach über die intuitive und anpassbare Benutzeroberfläche.<br />JeeMate ist mit vielen Jeedom-Plugins automatisch kompatibel.<br />Dieses Plugin ermöglicht es Ihnen, die mobile App mit Ihrem Jeedom zu verbinden.<br />JeeMate nutzt die generischen Typen von Jeedom.<br />Benachrichtigungen, Geolokalisierung, TTS, Szenarioplaner, etc. JeeMate bietet Ihnen alles in einer einzigen Anwendung.<br /><br /> Das Plugin beinhaltet die Synchronisation mit Google Fit: Erstellen Sie Ihre Geräte und rufen Sie Ihre Gesundheitsdaten ab.",
    "it_IT": "JeeMate è un'applicazione mobile disponibile per dispositivi Android e wearOS (playStore), iOS (Apple Store) e Windows (Microsoft Store).<br />Controlla facilmente la tua casa intelligente con la sua interfaccia intuitiva e personalizzabile.<br />JeeMate è compatibile con molti plugin Jeedom in modo automatico.<br />Questo plugin consente di collegare l'applicazione mobile al tuo Jeedom.<br />JeeMate utilizza tipi generici di Jeedom.<br />Notifiche, geolocalizzazione, TTS, scheduler di scenari, ecc.... JeeMate vi offre tutto in un'unica applicazione.<br /><br />Il plugin include la sincronizzazione con Google Fit: create la vostra attrezzatura e recuperate i vostri dati sulla salute.",
    "pt_PT": "O JeeMate é uma aplicação móvel disponível para dispositivos Android e wearOS (playStore), iOS (Apple store) e Windows (Microsoft store).<br />Controle facilmente a sua casa inteligente com a sua interface intuitiva e personalizável.<br />O JeeMate é compatível com muitos plugins Jeedom automaticamente.<br />Este plugin permite-lhe ligar a aplicação móvel ao seu Jeedom.<br />O JeeMate utiliza tipos genéricos do Jeedom.<br />Notificações, geolocalização, TTS, agendador de cenários, etc.... O JeeMate traz-lhe tudo numa única aplicação.<br /><br />O plugin inclui a sincronização com o Google Fit: crie o seu equipamento e recupere os seus dados de saúde."
  },
  "licence": "AGPL",
  "author": "Pascal Moreau et Sagitaz",
  "require": "4.1",
  "os": {
    "min": 10,
    "max": 12.99
  },
  "category": "communication",
  "display": "panel",
  "hasDependency": false,
  "hasOwnDeamon": false,
  "maxDependancyInstallTime": 300,
  "changelog": "https://docs.jeemate.fr/fr/changelog/plugin",
  "documentation": "https://docs.jeemate.fr/fr/home",
  "changelog_beta": "https://docs.jeemate.fr/fr/changelog/plugin",
  "documentation_beta": "https://docs.jeemate.fr/fr/home",
  "link": {
    "forum": "https://community.jeedom.com/tags/plugin-jeemate"
  },
  "language": [
    "fr_FR",
    "en_US",
    "es_ES",
    "de_DE",
    "it_IT",
    "pt_PT"
  ],
  "compatibility": [
    "miniplus",
    "smart",
    "rpi",
    "docker",
    "diy",
    "v4"
  ]
}
