{
	"id": "myuplink_internal",
	"name": "MyUplink Internal API",
	"description": {
		"fr_FR": "Ce plugin permet de récupérer les informations des pompes à chaleur NiBe depuis l'API internal du site https://myUplink.com. Ce plugin ne fonctionne pas avec l'ancienne API http://www.nibeuplink.com.</br>En plus des commandes de base, le plugin permet de générer des commandes depuis l'interface console (consommations, durées...)",
		"en_US": "This plugin allows you to retrieve NiBe heat pump information from the internal API of https://myUplink.com. This plugin does not work with the old API http://www.nibeuplink.com.</br>In addition to the basic commands, the plugin allows you to generate commands from the console interface (consumptions, durations)",
		"de_DE": "Mit diesem Plugin können Sie die Informationen der NiBe-Wärmepumpen von der internen API der Website https://myUplink.com abrufen. Dieses Plugin funktioniert nicht mit der alten API http://www.nibeuplink.com.</br> Neben den grundlegenden Befehlen können mit dem Plugin auch Befehle von der Konsolenschnittstelle aus generiert werden (Verbrauch, Dauer...)",
		"es_ES": "Este plugin permite recuperar información sobre las bombas de calor NiBe desde la API interna de la página web https://myUplink.com. Este plugin no funciona con la antigua API http://www.nibeuplink.com. Además de los comandos básicos, el plugin puede utilizarse para generar comandos desde la interfaz de la consola (consumo, duración, etc.)",
		"it_IT": "Questo plugin consente di recuperare le informazioni sulle pompe di calore NiBe dall'API interna del sito web https://myUplink.com. Questo plugin non funziona con la vecchia API http://www.nibeuplink.com. Oltre ai comandi di base, il plugin può essere utilizzato per generare comandi dall'interfaccia della console (consumo, durata, ecc.)",
		"pt_PT": "Este plugin permite obter informações sobre as bombas de calor NiBe a partir da API interna do sítio https://myUplink.com. Este plugin não funciona com a antiga API http://www.nibeuplink.com. Para além dos comandos básicos, o plugin pode ser utilizado para gerar comandos a partir da interface da consola (consumo, duração, etc.)"
	},
	"licence": "AGPL",
	"installation": "Le guide de configuration se trouve sur cette page : <i><a class='btn btn-warning btn-xs' target='_blank' href='https://flobul-domotique.fr/configuration-du-plugin-myuplink-pour-jeedom/'><i class='fas fa-cog'></i><strong> Configuration du plugin</strong></a></i></br>1) Une fois le plugin installé, activez-le.</br>2) Vérifiez bien que vous avez correctement configuré la partie Générale -> Administration -> Configuration puis reseaux, en effet, il faut lors de l'association de Jeedom au compte My Uplink que votre Jeedom soit accessible de l'extérieur.</br>3) Puis rendez-vous sur la page du plugin et cliquez sur Synchronisation.",
	"author": "DomoFlo1",
	"require": "4.0",
	"category": "wellness",
	"changelog": "https://flobul-domotique.fr/liste-des-versions-du-plugin-myuplink-internal-pour-jeedom/",
	"documentation": "https://flobul-domotique.fr/documentation-du-plugin-myuplink-internal-pour-jeedom",
	"hasDependency": false,
	"hasOwnDeamon": false,
	"maxDependancyInstallTime": 0,
	"language": [
		"de_DE",
		"en_US",
		"es_ES",
		"fr_FR",
		"it_IT",
		"pt_PT"
	],
	"compatibility": [
		"miniplus",
		"smart",
		"rpi",
		"docker",
		"diy",
		"mobile",
		"v4",
		"atlas"
	]
}