{
    "mobile\/index.md": {
        "Version mobile": "Mobil Version",
        "Jeedom est utilisable sur Mobile de deux manières": "Jeedom kann auf zwei Arten auf Mobilgeräten verwendet werden",
        "Jeedom adopte une version spécifique sur mobile et tablette": "Jeedom verwendet eine bestimmte Version für Handys und Tablets",
        "Vous y accédez à partir de la même adresse, dans un navigateur sur Mobile (Firefox, Chrome, Safari, etc": "Sie greifen über dieselbe Adresse in einem Browser auf Mobilgeräten (Firefox, Chrome, Safari usw.) darauf zu",
        "Cette version adaptée est aussi simplifiée, dans un soucis d'affichage et de performance": "Diese angepasste Version wird aus Anzeige- und Leistungsgründen ebenfalls vereinfacht",
        "Accédez au dashboard par objet": "Greifen Sie nach Objekt auf das Dashboard zu",
        "Vous pouvez également afficher la Synthèse": "Sie können auch die Zusammenfassung anzeigen",
        "Afficher le centre de messages": "Nachrichtenzentrum anzeigen",
        "Accédez à vos Vues": "Greifen Sie auf Ihre Ansichten zu",
        "Accédez à vos Design ou Design 3D": "Greifen Sie auf Ihr Design oder 3D-Design zu",
        "L'affichage d'un Design est plein écran, faite un clic à trois doigts pour revenir sur l'accueil": "Die Anzeige eines Designs erfolgt im Vollbildmodus. Klicken Sie mit drei Fingern, um zur Startseite zurückzukehren",
        "Scénario": "Szenario",
        "Affichage des tuiles de vos scénarios, par groupe, avec possibilité de les activer\/désactiver, arrêter\/démarrer": "Anzeige der Kacheln Ihrer Szenarien nach Gruppen mit der Möglichkeit zum Aktivieren \/ Deaktivieren, Stoppen \/ Starten",
        "En cliquant sur le titre du scénario, vous accéderez à son log": "Durch Klicken auf den Titel des Skripts greifen Sie auf dessen Protokoll zu",
        "Accédez à la Timeline, aux Logs, Analyse équipement, Crons, Démons et Santé": "Greifen Sie auf die Zeitleiste, Protokolle, Geräteanalyse, Cron, Dämonen und Gesundheit zu",
        "Basculer entre les thèmes principal et alternatif, accédez à la version Desktop, Forcer la mise à jour, accédez à la documentation, à propos, ou déconnectez vous": "Wechseln Sie zwischen dem Haupt- und dem alternativen Thema, greifen Sie auf die Desktop-Version zu, erzwingen Sie das Update, greifen Sie auf die Dokumentation zu, über oder melden Sie sich ab",
        "Certains plugins peuvent avoir une affichage dédié à la WebApp": "Einige Plugins verfügen möglicherweise über eine dedizierte WebApp-Anzeige",
        "Ils seront accessibles ici": "Sie werden hier verfügbar sein",
        "La page d'accueil de la WebApp peu-être paramétrée sur votre Jeedom dans Réglages → Préférences": "Die Homepage der WebApp kann in Ihrem Jeedom unter Einstellungen → Einstellungen konfiguriert werden",
        "La WebApp a un rôle principalement consultatif": "Die WebApp hat hauptsächlich eine beratende Funktion",
        "Vous pouvez bien sûr interagir avec vos équipements comme en Desktop, mais vous ne pourrez pas, par exemple, éditer un scénario, modifier un équipement, accéder à la configuration de Jeedom": "Sie können natürlich wie in Desktop mit Ihren Geräten interagieren, aber Sie können beispielsweise kein Szenario bearbeiten, keine Geräte ändern oder auf die Konfiguration von Jeedom zugreifen",
        "Application Jeedom": "Jeedom App",
        "L'application mobile Jeedom (compatible IOS\/Android) permet le pilotage de votre système domotique Jeedom, que ce soit en Wifi local, ou sur le réseau 3G\/4G de votre opérateur": "Mit der mobilen Jeedom-Anwendung (IOS \/ Android-kompatibel) können Sie Ihr Jeedom-Hausautomationssystem steuern, sei es über lokales WLAN oder über das 3G \/ 4G-Netzwerk Ihres Betreibers",
        "L'application se connecte automatiquement à votre Jeedom par l'intermédiaire d'un QRcode, aucune configuration n'est nécessaire": "Die Anwendung stellt über einen QR-Code automatisch eine Verbindung zu Ihrem Jeedom her. Eine Konfiguration ist nicht erforderlich",
        "Vous retrouverez sur votre mobile les fonctionnalités de votre Jeedom": "Sie finden auf Ihrem Handy die Funktionalität Ihres Jeedom",
        "scénarios, objets connectés et domotique, plugins": "Szenarien, verbundene und Hausautomationsobjekte, Plugins",
        "Vous pourrez aussi personnaliser votre application avec des raccourcis et plus encore": "Sie können Ihre Anwendung auch mit Verknüpfungen und mehr anpassen",
        "[AppStore": "[AppStore",
        "[PlayStore": "[PlayStore",
        "id=fr.jeedom.jeedom&hl=fr": "id = fr.jeedom.jeedom & hl = fr",
        " WebApp.": " WebApp.",
        " WebApp?": " WebApp?",
        "WebApp ": "WebApp ",
        "[WebApp": "[WebApp",
        "WebApp]": "WebApp]",
        "*WebApp": "*WebApp",
        "WebApp*": "WebApp*",
        "# WebApp": "# WebApp",
        " Equipements.": " Geräte.",
        " Equipements?": " Geräte?",
        "Equipements ": "Geräte ",
        "[Equipements": "[Geräte",
        "Equipements]": "Geräte]",
        "*Equipements": "*Geräte",
        "Equipements*": "Geräte*",
        "# Equipements": "# Geräte",
        " Messages.": " Nachricht.",
        " Messages?": " Nachricht?",
        "Messages ": "Nachricht ",
        "[Messages": "[Nachricht",
        "Messages]": "Nachricht]",
        "*Messages": "*Nachricht",
        "Messages*": "Nachricht*",
        "# Messages": "# Nachricht",
        " Vues.": " Ansichten.",
        " Vues?": " Ansichten?",
        "Vues ": "Ansichten ",
        "[Vues": "[Ansichten",
        "Vues]": "Ansichten]",
        "*Vues": "*Ansichten",
        "Vues*": "Ansichten*",
        "# Vues": "# Ansichten",
        " Designs.": " Design.",
        " Designs?": " Design?",
        "Designs ": "Design ",
        "[Designs": "[Design",
        "Designs]": "Design]",
        "*Designs": "*Design",
        "Designs*": "Design*",
        "# Designs": "# Design",
        " Analyse.": " Analyse.",
        " Analyse?": " Analyse?",
        "Analyse ": "Analyse ",
        "[Analyse": "[Analyse",
        "Analyse]": "Analyse]",
        "*Analyse": "*Analyse",
        "Analyse*": "Analyse*",
        "# Analyse": "# Analyse",
        " Autre.": " Andere.",
        " Autre?": " Andere?",
        "Autre ": "Andere ",
        "[Autre": "[Andere",
        "Autre]": "Andere]",
        "*Autre": "*Andere",
        "Autre*": "Andere*",
        "# Autre": "# Andere",
        " Plugins.": " Plugins.",
        " Plugins?": " Plugins?",
        "Plugins ": "Plugins ",
        "[Plugins": "[Plugins",
        "Plugins]": "Plugins]",
        "*Plugins": "*Plugins",
        "Plugins*": "Plugins*",
        "# Plugins": "# Plugins",
        " Tips.": " Tipps.",
        " Tips?": " Tipps?",
        "Tips ": "Tipps ",
        "[Tips": "[Tipps",
        "Tips]": "Tipps]",
        "*Tips": "*Tipps",
        "Tips*": "Tipps*",
        "# Tips": "# Tipps",
        " mt=8.": " mt = 8.",
        " mt=8?": " mt = 8?",
        "mt=8 ": "mt = 8 ",
        "[mt=8": "[mt = 8",
        "mt=8]": "mt = 8]",
        "*mt=8": "*mt = 8",
        "mt=8*": "mt = 8*",
        "# mt=8": "# mt = 8"
    }
}