{
    "mobile\/index.md": {
        "Version mobile": "Mobile Version",
        "Jeedom est utilisable sur Mobile de deux manières": "Jeedom kann auf zwei Arten auf Mobilgeräten verwendet werden",
        "Jeedom adopte une version spécifique sur mobile et tablette": "Jeedom nimmt eine bestimmte Version auf Mobilgeräten und Tablets an",
        "Vous y accédez à partir de la même adresse, dans un navigateur sur Mobile (Firefox, Chrome, Safari, etc": "Sie greifen von derselben Adresse in einem mobilen Browser (Firefox, Chrome, Safari usw.) darauf zu",
        "Cette version adaptée est aussi simplifiée, dans un souci d'affichage et de performance": "Diese angepasste Version ist aus Gründen der Anzeige und Leistung ebenfalls vereinfacht",
        "Accédez au dashboard par objet": "Greifen Sie nach Objekt auf das Dashboard zu",
        "Vous pouvez également afficher la Synthèse": "Sie können auch die Zusammenfassung anzeigen",
        "Afficher le centre de messages": "Nachrichtencenter anzeigen",
        "Accédez à vos Vues": "Greifen Sie auf Ihre Ansichten zu",
        "Accédez à vos Designs ou Designs 3D": "Greifen Sie auf Ihre Designs oder 3D-Designs zu",
        "L'affichage d'un Design est plein écran, faite un clic à trois doigts pour revenir sur l'accueil": "Die Anzeige eines Designs erfolgt im Vollbildmodus, klicken Sie mit drei Fingern, um zur Startseite zurückzukehren",
        "Scénario": "Skript",
        "Affichage des tuiles de vos scénarios, par groupes, avec possibilité de les activer\/désactiver, arrêter\/démarrer": "Anzeige der Kacheln Ihrer Szenarien nach Gruppen mit der Möglichkeit, sie zu aktivieren\/deaktivieren, zu stoppen\/starten",
        "En cliquant sur le titre du scénario, vous accéderez à son log": "Durch Klicken auf den Titel des Szenarios gelangen Sie zu dessen Protokoll",
        "Accédez à la Timeline, aux Logs, Analyse équipement, Crons, Démons et Santé": "Greifen Sie auf Zeitleiste, Protokolle, Geräteanalyse, Crons, Dämonen und Gesundheit zu",
        "Basculez entre les thèmes principal et alternatif, accédez à la version Desktop, Forcez la mise à jour, accédez à la documentation, à propos, ou déconnectez-vous": "Wechseln Sie zwischen Haupt- und alternativen Designs, gehen Sie zur Desktop-Version, erzwingen Sie ein Update, gehen Sie zur Dokumentation, über oder melden Sie sich ab",
        "Certains plugins peuvent avoir un affichage dédié à la WebApp": "Einige Plugins haben möglicherweise eine Anzeige, die der WebApp gewidmet ist",
        "Ils seront accessibles ici": "Sie werden hier verfügbar sein",
        "La page d'accueil de la WebApp peu-être paramétrée sur votre Jeedom dans Réglages → Préférences": "Die WebApp-Startseite kann auf Ihrem Jeedom unter Einstellungen → Präferenzen eingestellt werden",
        "La WebApp a un rôle principalement consultatif": "Die WebApp hat hauptsächlich eine beratende Funktion",
        "Vous pouvez bien sûr interagir avec vos équipements comme en Desktop, mais vous ne pourrez pas, par exemple, éditer un scénario, modifier un équipement, accéder à la configuration de Jeedom": "Sie können natürlich wie in Desktop mit Ihrer Ausrüstung interagieren, aber Sie können beispielsweise kein Szenario bearbeiten, Ausrüstung ändern oder auf die Jeedom-Konfiguration zugreifen",
        "Application Jeedom": "Jeedom-App",
        "L'application mobile Jeedom (compatible IOS\/Android) permet le pilotage de votre système domotique Jeedom, que ce soit en Wifi local, ou sur le réseau 3G\/4G de votre opérateur": "Mit der mobilen Jeedom-Anwendung (kompatibel mit iOS \/ Android) können Sie Ihr Jeedom-Hausautomationssystem steuern, sei es im lokalen WLAN oder im 3G \/ 4G-Netzwerk Ihres Betreibers",
        "L'application se connecte automatiquement à votre Jeedom par l'intermédiaire d'un QRcode, aucune configuration n'est nécessaire": "Die Anwendung verbindet sich automatisch über einen QR-Code mit Ihrem Jeedom, es ist keine Konfiguration erforderlich",
        "Vous retrouverez sur votre mobile les fonctionnalités de votre Jeedom": "Auf Ihrem Handy finden Sie die Funktionen Ihres Jeedom",
        "scénarios, objets connectés et domotiques, plugins": "Szenarien, Connected- und Home-Automation-Objekte, Plugins",
        "Vous pourrez aussi personnaliser votre application avec des raccourcis et plus encore": "Sie können Ihre Anwendung auch mit Verknüpfungen und mehr anpassen",
        "[AppStore": "[Appstore",
        "[PlayStore": "[Spielladen",
        "id=fr.jeedom.jeedom&hl=fr": "id=fr.jeedom.jeedom&hl=fr",
        " WebApp.": " Web-App.",
        " WebApp?": " Web-App?",
        "WebApp ": "Web-App ",
        " WebApp]": " Web-App]",
        "[WebApp]": "[Web-App]",
        "*WebApp*": "*Web-App*",
        " WebApp*": " Web-App*",
        " Equipements.": " Ausrüstung.",
        " Equipements?": " Ausrüstung?",
        "Equipements ": "Ausrüstung ",
        " Equipements]": " Ausrüstung]",
        "[Equipements]": "[Ausrüstung]",
        "*Equipements*": "*Ausrüstung*",
        " Equipements*": " Ausrüstung*",
        " Messages.": " Beiträge.",
        " Messages?": " Beiträge?",
        "Messages ": "Beiträge ",
        " Messages]": " Beiträge]",
        "[Messages]": "[Beiträge]",
        "*Messages*": "*Beiträge*",
        " Messages*": " Beiträge*",
        " Vues.": " Ansichten.",
        " Vues?": " Ansichten?",
        "Vues ": "Ansichten ",
        " Vues]": " Ansichten]",
        "[Vues]": "[Ansichten]",
        "*Vues*": "*Ansichten*",
        " Vues*": " Ansichten*",
        " Designs.": " Entwürfe.",
        " Designs?": " Entwürfe?",
        "Designs ": "Entwürfe ",
        " Designs]": " Entwürfe]",
        "[Designs]": "[Entwürfe]",
        "*Designs*": "*Entwürfe*",
        " Designs*": " Entwürfe*",
        " Analyse.": " Analysieren.",
        " Analyse?": " Analysieren?",
        "Analyse ": "Analysieren ",
        " Analyse]": " Analysieren]",
        "[Analyse]": "[Analysieren]",
        "*Analyse*": "*Analysieren*",
        " Analyse*": " Analysieren*",
        " Autre.": " Sonstiges.",
        " Autre?": " Sonstiges?",
        "Autre ": "Sonstiges ",
        " Autre]": " Sonstiges]",
        "[Autre]": "[Sonstiges]",
        "*Autre*": "*Sonstiges*",
        " Autre*": " Sonstiges*",
        " Plugins.": " Plugins.",
        " Plugins?": " Plugins?",
        "Plugins ": "Plugins ",
        " Plugins]": " Plugins]",
        "[Plugins]": "[Plugins]",
        "*Plugins*": "*Plugins*",
        " Plugins*": " Plugins*",
        " Tips.": " Tipps.",
        " Tips?": " Tipps?",
        "Tips ": "Tipps ",
        " Tips]": " Tipps]",
        "[Tips]": "[Tipps]",
        "*Tips*": "*Tipps*",
        " Tips*": " Tipps*",
        " mt=8.": " mt=8.",
        " mt=8?": " mt=8?",
        "mt=8 ": "mt=8 ",
        " mt=8]": " mt=8]",
        "[mt=8]": "[mt=8]",
        "*mt=8*": "*mt=8*",
        " mt=8*": " mt=8*"
    }
}