{
    "mobile\/index.md": {
        "Version mobile": "Mobile version",
        "Jeedom est utilisable sur Mobile de deux manières": "Jeedom can be used on Mobile in two ways",
        "Jeedom adopte une version spécifique sur mobile et tablette": "Jeedom adopts a specific version on mobile and tablet",
        "Vous y accédez à partir de la même adresse, dans un navigateur sur Mobile (Firefox, Chrome, Safari, etc": "You access it from the same address, in a mobile browser (Firefox, Chrome, Safari, etc",
        "Cette version adaptée est aussi simplifiée, dans un souci d'affichage et de performance": "This adapted version is also simplified, for the sake of display and performance",
        "Accédez au dashboard par objet": "Access the dashboard by object",
        "Vous pouvez également afficher la Synthèse": "You can also view the Summary",
        "Afficher le centre de messages": "Show message center",
        "Accédez à vos Vues": "Access your Views",
        "Accédez à vos Designs ou Designs 3D": "Access your Designs or 3D Designs",
        "L'affichage d'un Design est plein écran, faite un clic à trois doigts pour revenir sur l'accueil": "The display of a Design is full screen, click with three fingers to return to the home page",
        "Scénario": "Script",
        "Affichage des tuiles de vos scénarios, par groupes, avec possibilité de les activer\/désactiver, arrêter\/démarrer": "Display of the tiles of your scenarios, by groups, with the possibility of activating\/deactivating them, stopping\/starting them",
        "En cliquant sur le titre du scénario, vous accéderez à son log": "By clicking on the title of the scenario, you will access its log",
        "Accédez à la Timeline, aux Logs, Analyse équipement, Crons, Démons et Santé": "Access Timeline, Logs, Equipment Analysis, Crons, Demons and Health",
        "Basculez entre les thèmes principal et alternatif, accédez à la version Desktop, Forcez la mise à jour, accédez à la documentation, à propos, ou déconnectez-vous": "Switch between main and alternate themes, go to desktop version, force update, go to documentation, about, or log out",
        "Certains plugins peuvent avoir un affichage dédié à la WebApp": "Some plugins may have a display dedicated to the WebApp",
        "Ils seront accessibles ici": "They will be available here",
        "La page d'accueil de la WebApp peu-être paramétrée sur votre Jeedom dans Réglages → Préférences": "The WebApp home page can be set on your Jeedom in Settings → Preferences",
        "La WebApp a un rôle principalement consultatif": "The WebApp has a mainly advisory role",
        "Vous pouvez bien sûr interagir avec vos équipements comme en Desktop, mais vous ne pourrez pas, par exemple, éditer un scénario, modifier un équipement, accéder à la configuration de Jeedom": "You can of course interact with your equipment as in Desktop, but you will not be able, for example, to edit a scenario, modify equipment, access the Jeedom configuration",
        "Application Jeedom": "Jeedom app",
        "L'application mobile Jeedom (compatible IOS\/Android) permet le pilotage de votre système domotique Jeedom, que ce soit en Wifi local, ou sur le réseau 3G\/4G de votre opérateur": "The Jeedom mobile application (IOS \/ Android compatible) allows you to control your Jeedom home automation system, whether in local Wifi, or on your operator's 3G \/ 4G network",
        "L'application se connecte automatiquement à votre Jeedom par l'intermédiaire d'un QRcode, aucune configuration n'est nécessaire": "The application automatically connects to your Jeedom via a QRcode, no configuration is necessary",
        "Vous retrouverez sur votre mobile les fonctionnalités de votre Jeedom": "You will find on your mobile the functionalities of your Jeedom",
        "scénarios, objets connectés et domotiques, plugins": "scenarios, connected and home automation objects, plugins",
        "Vous pourrez aussi personnaliser votre application avec des raccourcis et plus encore": "You can also customize your application with shortcuts and more",
        "[AppStore": "[App Store",
        "[PlayStore": "[Play store",
        "id=fr.jeedom.jeedom&hl=fr": "id=fr.jeedom.jeedom&hl=fr",
        " WebApp.": " Web App.",
        " WebApp?": " Web App?",
        "WebApp ": "Web App ",
        " WebApp]": " Web App]",
        "[WebApp]": "[Web App]",
        "*WebApp*": "*Web App*",
        " WebApp*": " Web App*",
        " Equipements.": " Equipment.",
        " Equipements?": " Equipment?",
        "Equipements ": "Equipment ",
        " Equipements]": " Equipment]",
        "[Equipements]": "[Equipment]",
        "*Equipements*": "*Equipment*",
        " Equipements*": " Equipment*",
        " Messages.": " Posts.",
        " Messages?": " Posts?",
        "Messages ": "Posts ",
        " Messages]": " Posts]",
        "[Messages]": "[Posts]",
        "*Messages*": "*Posts*",
        " Messages*": " Posts*",
        " Vues.": " Views.",
        " Vues?": " Views?",
        "Vues ": "Views ",
        " Vues]": " Views]",
        "[Vues]": "[Views]",
        "*Vues*": "*Views*",
        " Vues*": " Views*",
        " Designs.": " Designs.",
        " Designs?": " Designs?",
        "Designs ": "Designs ",
        " Designs]": " Designs]",
        "[Designs]": "[Designs]",
        "*Designs*": "*Designs*",
        " Designs*": " Designs*",
        " Analyse.": " To analyse.",
        " Analyse?": " To analyse?",
        "Analyse ": "To analyse ",
        " Analyse]": " To analyse]",
        "[Analyse]": "[To analyse]",
        "*Analyse*": "*To analyse*",
        " Analyse*": " To analyse*",
        " Autre.": " Other.",
        " Autre?": " Other?",
        "Autre ": "Other ",
        " Autre]": " Other]",
        "[Autre]": "[Other]",
        "*Autre*": "*Other*",
        " Autre*": " Other*",
        " Plugins.": " Plugins.",
        " Plugins?": " Plugins?",
        "Plugins ": "Plugins ",
        " Plugins]": " Plugins]",
        "[Plugins]": "[Plugins]",
        "*Plugins*": "*Plugins*",
        " Plugins*": " Plugins*",
        " Tips.": " Tips.",
        " Tips?": " Tips?",
        "Tips ": "Tips ",
        " Tips]": " Tips]",
        "[Tips]": "[Tips]",
        "*Tips*": "*Tips*",
        " Tips*": " Tips*",
        " mt=8.": " mt=8.",
        " mt=8?": " mt=8?",
        "mt=8 ": "mt=8 ",
        " mt=8]": " mt=8]",
        "[mt=8]": "[mt=8]",
        "*mt=8*": "*mt=8*",
        " mt=8*": " mt=8*"
    }
}