{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Hier sind die wichtigsten Grundkonzepte von Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "Diese Dokumentation bleibt freiwillig einfach, damit Sie die Kontrolle über Ihre Hausautomation übernehmen können",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez créer énormément de choses avec quelques scripts php, python ou autres, mais ce n'est pas le sujet ici": "Die Möglichkeiten von Jeedom sind nahezu endlos, da man mit ein paar PHP-, Python- oder anderen Skripten viele Dinge erstellen kann, aber das ist hier nicht das Thema",
        "Les liens ci-dessous pointent vers le Core v4.5": "Die folgenden Links verweisen auf Core v4.5",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Auf der Dokumentationsseite (Benutzerhandbuch oder Konfiguration) können Sie die Version im Menü oben links ändern, um zu der Version zu wechseln, die dem gewünschten Core entspricht",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soient basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins ou directement sous forme de scripts": "Mit Jeedom können viele Geräte miteinander verbunden werden, sei es auf Basis der Protokolle Z-Wave, Enocean, Zigbee usw., auf APIs mithilfe von Plugins oder direkt in Form von Skripten",
        "Vous pouvez regarder sur le": "Sie können auf der sehen",
        "pour avoir un aperçu des périphériques supportés": "um einen Überblick über die unterstützten Geräte zu erhalten",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "Sie können diese Geräte auf verschiedene Arten anzeigen",
        "Sur le": "Auf dem",
        "Synthèse": "Synthese",
        "Sur la": "Auf dem",
        "v4.5": "v4.5",
        "Sur une": "Auf einem",
        "Sur un": "Auf einem",
        "Design 3D": "3D Design",
        "Version Mobile": "Mobil Version",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, sur un smartphone avec la WebApp ou l'application mobile": "Diese können im Browser auf einem Desktop-Computer, auf einem Smartphone mit der WebApp oder der mobilen Anwendung angezeigt werden",
        "Les Objets": "Objekte",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "Um Ihre Geräte zu organisieren, können Sie erstellen",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier": "Diese Objekte können Teile des Hauses darstellen (Wohnzimmer, Schlafzimmer, Werkstatt",
        "Chaque objet peut avoir un objet parent": "Jedes Objekt kann ein übergeordnetes Objekt haben",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "Diese Hierarchie wird für die Anzeige im Dashboard verwendet",
        "Par exemple, vous pouvez avoir un objet": "Sie können beispielsweise ein Objekt haben",
        "puis des objets": "dann Objekte",
        "enfants de l'objet": "Objekt Kinder",
        "Une fois sur le Dashboard, l'objet": "Einmal im Dashboard, das Objekt",
        "affichera aussi, en dessous, ses objets enfants": "zeigt auch unten seine untergeordneten Objekte an",
        "Préférences": "Vorlieben",
        "Réglages → Préférences": "Einstellungen → Einstellungen",
        "vous pouvez définir sur quel objet vous souhaitez arriver sur le Dashboard": "Sie können definieren, welches Objekt im Dashboard ankommen soll",
        "Les Équipements et leurs commandes": "Ausrüstung und ihre Kontrollen",
        "Pour interagir avec notre domotique, il faut des commandes": "Für die Interaktion mit unserer Hausautomation benötigen Sie Befehle",
        "Celles-ci sont de deux types": "Es gibt zwei Arten",
        "Rassurez-vous, les commandes sont normalement créées automatiquement": "Seien Sie versichert, Bestellungen werden normalerweise automatisch erstellt",
        "Ces explications sont pour une meilleure compréhension": "Diese Erklärungen dienen dem besseren Verständnis",
        "Les commandes": "Bestellungen",
        "Ces commandes stockent des informations issues de capteurs": "Diese Befehle speichern Informationen von Sensoren",
        "Par exemple la température d'une sonde, un mouvement d'un capteur de présence, etc": "Zum Beispiel die Temperatur einer Sonde, die Bewegung eines Anwesenheitssensors usw",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "Diese Befehle können protokolliert werden, um diese Informationen über die Zeit in Form einer Kurve zu erhalten",
        "scénarios": "Szenarien",
        "Ces commandes peuvent aussi servir à déclencher des": "Diese Befehle können auch zum Auslösen verwendet werden",
        "afin d'automatiser des actions en fonction des informations remontées par vos capteurs": "um Aktionen basierend auf den von Ihren Sensoren gesendeten Informationen zu automatisieren",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "Ein Bewegungssensor erkennt beispielsweise eine Anwesenheit, die ein Szenario auslöst, das das Licht einschaltet",
        "Ces commandes permettent de piloter vos actionneurs": "Mit diesen Befehlen können Sie Ihre Aktuatoren steuern",
        "Par exemple, les commandes": "Zum Beispiel Befehle",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "Mit einer kontrollierten Steckdose können Sie sie ein- und ausschalten",
        "Les commandes action sont généralement liées à des commandes info": "Aktionsbefehle sind normalerweise mit Info-Befehlen verknüpft",
        "Ici, notre prise possède deux actions": "Hier hat unsere Einstellung zwei Aktionen",
        "généralement liées à une information": "in der Regel im Zusammenhang mit Informationen",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "Diese beiden Arten von Befehlen werden in Form von Geräten angehängt",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "Das Gerät verfügt daher über Info- und \/ oder Aktionsbefehle. Dieses Gerät verfügt über ein übergeordnetes Objekt, mit dem Sie es an der gewünschten Stelle anzeigen können",
        "Outils → Types d'équipement": "Werkzeuge → Gerätetypen",
        "Chaque commande peux également posséder ce qu'on appelle un type générique, permettant à Jeedom et à certains plugins de connaitre le type de commande (Etat d'une prise, bouton d'une lumière, etc": "Jeder Befehl kann auch einen sogenannten generischen Typ haben, der es Jeedom und einigen Plugins ermöglicht, den Befehlstyp (Status einer Steckdose, Taste eines Lichts usw",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "Ich habe eine Steckdose mit einem Ein \/ Aus-Knopf und einer Status-LED im Wohnzimmer",
        "Dans Jeedom": "In Jeedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "Ich habe Geräte mit zwei Ein- und Ausschaltaktionen und einer Statusinformation im Salonobjekt",
        "Ces équipements sont créés par des plugins": "Diese Geräte werden von Plugins erstellt",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes que vous pourrez nommer et lier à un Objet": "Mit dem Z-Wave-Plugin können Sie beispielsweise Ihren Z-Waze-Sockel einbinden, wodurch ein Gerät mit seinen Steuerelementen erstellt wird, das Sie benennen und mit einem Objekt verknüpfen können",
        "En terme d'affichage, chaque commande est affichée grâce à un Widget": "In Bezug auf die Anzeige wird jede Bestellung mit einem Widget angezeigt",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4": "Der Core bietet die wichtigsten Widgets sowie ein Tool zum Erstellen dieser Widgets (V4)",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "Diese Befehle sind in einer Kachel zusammengefasst, die Ihrer Ausrüstung entspricht",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous lui aurez assigné": "Und diese Kachel wird daher im Dashboard in dem Objekt angezeigt, das Sie ihr zugewiesen haben",
        "Quel que soit votre périphérique, il sera donc créé sous forme d'un équipement, à partir d'un": "Unabhängig von Ihrem Gerät wird es daher in Form eines Geräts aus a erstellt",
        "Ce périphérique comportera ses propres commandes": "Dieses Gerät verfügt über eigene Befehle",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "Diese Befehle werden als Widgets angezeigt, die die Gerätekachel in ihrem übergeordneten Objekt bilden",
        "Vous verrez ensuite que chaque Objet, Équipement ou Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "Sie werden dann sehen, dass jedes Objekt, jede Ausrüstung oder jeder Befehl zahlreiche Optionen hinsichtlich Funktionalität oder Anzeige bietet",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "Aber alles zu seiner Zeit, jetzt sollten Sie die Grundkonzepte von Jeedom verstanden haben und somit in der Lage sein, mit der Organisation Ihrer Hausautomation zu beginnen, indem Sie wissen, wo Sie suchen müssen",
        "Mon premier scénario": "Mein erstes Szenario",
        "L'intérêt de la domotique, au delà du contrôle centralisé et à distance de nos périphériques, réside surtout dans l'automatisation": "Der Vorteil der Heimautomation über die zentrale und ferngesteuerte Steuerung unserer Peripheriegeräte hinaus liegt vor allem in der Automatisierung",
        "Le but n'est pas de passer des heures devant son Dashboard ou son Design, mais au contraire que votre logement s'adapte à vos habitudes et se fasse oublier": "Das Ziel ist nicht, Stunden vor Ihrem Dashboard oder Design zu verbringen, sondern im Gegenteil, dass sich Ihre Unterkunft an Ihre Gewohnheiten anpasst und Sie vergessen lässt",
        "Plus de volets à ouvrir et fermer tous les jours, plus de lumières à allumer et éteindre, être prévenu quand mettre la poubelle sur la rue, quand il y a du courrier dans la boîte aux lettres, le chauffage qui s'adapte en fonction des saisons et des conditions climatiques": "Keine Fensterläden mehr, die jeden Tag geöffnet und geschlossen werden müssen, keine Lichter mehr zum Ein- und Ausschalten, seien Sie gewarnt, wann Sie den Müll auf die Straße bringen müssen, wenn sich Post im Briefkasten befindet, die Heizung passt sich dem an Jahreszeiten und klimatische Bedingungen",
        "Les possibilités sont infinies, et dépendent du mode de vie de chacun": "Die Möglichkeiten sind endlos und hängen vom eigenen Lebensstil ab",
        "Les scénarios sont là pour çà": "Dafür gibt es die Szenarien",
        "Présence": "Präsenz",
        "Un scénario est une suite d'actions définies qui s'exécuteront à certains moments de la journée": "Ein Szenario besteht aus einer Reihe definierter Aktionen, die zu bestimmten Tageszeiten ausgeführt werden",
        "L'exécution peut-être programmée (tous les Lundis à telle heure), ou provoquée par un événement": "Die Ausführung kann geplant werden (jeden Montag zu einer bestimmten Zeit) oder durch ein Ereignis verursacht werden",
        "Comme vue plus haut, cet événement peut par exemple être notre commande info": "Wie oben gezeigt, kann dieses Ereignis beispielsweise unser Info-Befehl sein",
        "d'un détecteur de mouvement, suite à une détection": "ein Bewegungsmelder nach einer Erkennung",
        "documentation du manuel d'utilisation": "Dokumentation des Benutzerhandbuchs",
        "Le but ici n'est pas d'être exhaustif mais de découvrir les scénarios au travers d'exemples simples. La": "Das Ziel hier ist nicht, erschöpfend zu sein, sondern die Szenarien anhand einfacher Beispiele zu entdecken. Das",
        "est beaucoup plus complète": "ist viel vollständiger",
        "Allumage de la lumière sur détection de mouvement": "Licht bei Bewegungserkennung",
        "Admettons que nous ayons une lumière pilotée et un détecteur de mouvement dans la chambre": "Angenommen, wir haben ein kontrolliertes Licht und einen Bewegungsmelder im Raum",
        "Outils → Scénarios": "Werkzeuge → Szenarien",
        "Allez dans": "Gehe zu",
        "Cliquez sur": "Klicken Sie auf",
        "puis donnez un nom au nouveau scénario": "Geben Sie dann dem neuen Szenario einen Namen",
        "Déclenchement": "Veröffentlichung",
        "+ Déclencheur": "+ Auslöser",
        "A droite, dans la partie": "Richtig, im Abschnitt",
        "vérifiez que le mode est bien en": "Überprüfen Sie, ob der Modus aktiviert ist",
        "puis cliquez sur": "dann klicken Sie auf",
        "choisir une commande": "Wählen Sie eine Bestellung",
        "Evénement": "Ereignis",
        "A l'aide du bouton": "Mit der Taste",
        "à droite du champ": "rechts vom Feld",
        "sélectionnez l'objet puis l'équipement et sa commande": "Wählen Sie das Objekt, dann das Gerät und seine Reihenfolge",
        "Déclencheur": "Auslöser",
        "est ce qui va déclencher l'exécution de ce scénario": "ist das, was die Ausführung dieses Szenarios auslöst",
        "Ici, nous souhaitons le déclencher quand notre détecteur détecte une présence, nous allons donc utiliser la commande `": "Hier möchten wir es auslösen, wenn unser Detektor eine Anwesenheit erkennt, also werden wir den Befehl `verwenden",
        "1`": "1`",
        "Les `#` indiquent une commande, ensuite on trouve `[le nom de son objet parent]` puis `[le nom de l'équipement]` et enfin `[le nom de la commande]`": "Das „#“ gibt einen Befehl an, dann finden wir „[den Namen seines übergeordneten Objekts]“, dann „[den Namen des Geräts]“ und schließlich „[den Namen des Befehls]“",
        "Ici, on ajoute ` == 1` car on veut que le scénario se déclenche seulement sur la détection d'une présence": "Hier fügen wir „== 1“ hinzu, weil wir möchten, dass das Szenario nur bei Erkennung einer Anwesenheit ausgelöst wird",
        "Or sur un détecteur de présence, cette détection repasse à 0 quelques secondes après": "Bei einem Anwesenheitsdetektor wird diese Erkennung jedoch einige Sekunden später auf 0 zurückgesetzt",
        "Ce passage à 0 ne déclenchera donc pas une nouvelle fois notre scénario": "Diese Änderung auf 0 wird daher unser Szenario nicht erneut auslösen",
        "Scénario": "Szenario",
        "Ajouter bloc": "Block hinzufügen",
        "Cliquez sur l'onglet": "Klicken Sie auf die Registerkarte",
        "puis sur le bouton en haut": "dann die Schaltfläche oben",
        "Choisissez un bloc": "Wähle einen Block",
        "puis sur celui-ci": "dann auf diesem",
        "Cette action sera notre commande d'allumage de la lumière": "Diese Aktion wird unser Lichtschaltbefehl sein",
        "Selon le même principe": "Nach dem gleichen Prinzip",
        "`": "``",
        "Sauvegardez, et votre scénario est prêt": "Speichern Sie und Ihr Skript ist fertig",
        "Si\/Alors\/Sinon": "If \/ Then \/ Oder",
        "Nous n'avons fait ici qu'effleurer les possibilités des scénarios": "Hier haben wir die Möglichkeiten der Szenarien nur gestreift",
        "Vous pouvez ajouter des conditions (bloc": "Sie können Bedingungen hinzufügen (blockieren",
        "temporiser des actions (bloc": "Verzögerungsaktionen (Block",
        "les programmer (bloc": "programmiere sie (block",
        "et même utiliser directement du code php (bloc": "und sogar direkt PHP-Code verwenden (Block",
        "Nous avons utilisé ici le mode de déclenchement": "Hier haben wir den Triggermodus verwendet",
        "avec une commande": "mit einer Bestellung",
        "Mais vous pouvez également utiliser (et combiner) le mode": "Sie können den Modus aber auch verwenden (und kombinieren)",
        "pour exécuter un scénario tous les matins ou toutes les heures, etc": "um jeden Morgen oder jede Stunde ein Szenario auszuführen usw",
        "Programmation du jour": "Programm des Tages",
        "Un sujet récurrent pour les débutants sur Jeedom, la programmation d'événements journaliers comme": "Ein wiederkehrendes Thema für Anfänger auf Jeedom, die Programmierung von täglichen Veranstaltungen wie",
        "Allumer la cafetière à 7h en semaine": "Schalten Sie die Kaffeemaschine an Wochentagen um 7 Uhr morgens ein",
        "Ouvrir les volets au lever du soleil": "Öffnen Sie die Fensterläden bei Sonnenaufgang",
        "Fermer les volets au coucher du soleil, si je ne suis pas là": "Schließen Sie die Fensterläden bei Sonnenuntergang, wenn ich nicht da bin",
        "Pour ce type de scénario, voici une très bonne introduction": "Für diese Art von Szenario finden Sie hier eine sehr gute Einführung",
        " Concept.": " Konzept.",
        " Concept?": " Konzept?",
        "Concept ": "Konzept ",
        " Concept]": " Konzept]",
        "[Concept]": "[Konzept]",
        "*Concept*": "*Konzept*",
        " Concept*": " Konzept*",
        " Tip.": " Spitze.",
        " Tip?": " Spitze?",
        "Tip ": "Spitze ",
        " Tip]": " Spitze]",
        "[Tip]": "[Spitze]",
        "*Tip*": "*Spitze*",
        " Tip*": " Spitze*",
        " Affichage.": " Anzeigen.",
        " Affichage?": " Anzeigen?",
        "Affichage ": "Anzeigen ",
        " Affichage]": " Anzeigen]",
        "[Affichage]": "[Anzeigen]",
        "*Affichage*": "*Anzeigen*",
        " Affichage*": " Anzeigen*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Dashboard.": " Armaturenbrett.",
        " Dashboard?": " Armaturenbrett?",
        "Dashboard ": "Armaturenbrett ",
        " Dashboard]": " Armaturenbrett]",
        "[Dashboard]": "[Armaturenbrett]",
        "*Dashboard*": "*Armaturenbrett*",
        " Dashboard*": " Armaturenbrett*",
        " Vue.": " Ansicht.",
        " Vue?": " Ansicht?",
        "Vue ": "Ansicht ",
        " Vue]": " Ansicht]",
        "[Vue]": "[Ansicht]",
        "*Vue*": "*Ansicht*",
        " Vue*": " Ansicht*",
        " Design.": " Design.",
        " Design?": " Design?",
        "Design ": "Design ",
        " Design]": " Design]",
        "[Design]": "[Design]",
        "*Design*": "*Design*",
        " Design*": " Design*",
        " Objets.": " Objekte.",
        " Objets?": " Objekte?",
        "Objets ": "Objekte ",
        " Objets]": " Objekte]",
        "[Objets]": "[Objekte]",
        "*Objets*": "*Objekte*",
        " Objets*": " Objekte*",
        " Maison.": " Haus.",
        " Maison?": " Haus?",
        "Maison ": "Haus ",
        " Maison]": " Haus]",
        "[Maison]": "[Haus]",
        "*Maison*": "*Haus*",
        " Maison*": " Haus*",
        " Salon.": " Wohnzimmer.",
        " Salon?": " Wohnzimmer?",
        "Salon ": "Wohnzimmer ",
        " Salon]": " Wohnzimmer]",
        "[Salon]": "[Wohnzimmer]",
        "*Salon*": "*Wohnzimmer*",
        " Salon*": " Wohnzimmer*",
        " Chambre.": " Schlafzimmer.",
        " Chambre?": " Schlafzimmer?",
        "Chambre ": "Schlafzimmer ",
        " Chambre]": " Schlafzimmer]",
        "[Chambre]": "[Schlafzimmer]",
        "*Chambre*": "*Schlafzimmer*",
        " Chambre*": " Schlafzimmer*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " Conseil.": " Beratung.",
        " Conseil?": " Beratung?",
        "Conseil ": "Beratung ",
        " Conseil]": " Beratung]",
        "[Conseil]": "[Beratung]",
        "*Conseil*": "*Beratung*",
        " Conseil*": " Beratung*",
        " Dans.": " IN.",
        " Dans?": " IN?",
        "Dans ": "IN ",
        " Dans]": " IN]",
        "[Dans]": "[IN]",
        "*Dans*": "*IN*",
        " Dans*": " IN*",
        " Commandes.": " Befehle.",
        " Commandes?": " Befehle?",
        "Commandes ": "Befehle ",
        " Commandes]": " Befehle]",
        "[Commandes]": "[Befehle]",
        "*Commandes*": "*Befehle*",
        " Commandes*": " Befehle*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " info.": " Info.",
        " info?": " Info?",
        "info ": "Info ",
        " info]": " Info]",
        "[info]": "[Info]",
        "*info*": "*Info*",
        " info*": " Info*",
        " Historique.": " Chronik.",
        " Historique?": " Chronik?",
        "Historique ": "Chronik ",
        " Historique]": " Chronik]",
        "[Historique]": "[Chronik]",
        "*Historique*": "*Chronik*",
        " Historique*": " Chronik*",
        " action.": " Aktion.",
        " action?": " Aktion?",
        "action ": "Aktion ",
        " action]": " Aktion]",
        "[action]": "[Aktion]",
        "*action*": "*Aktion*",
        " action*": " Aktion*",
        " Etat.": " Zustand.",
        " Etat?": " Zustand?",
        "Etat ": "Zustand ",
        " Etat]": " Zustand]",
        "[Etat]": "[Zustand]",
        "*Etat*": "*Zustand*",
        " Etat*": " Zustand*",
        " Équipement.": " Gerät.",
        " Équipement?": " Gerät?",
        "Équipement ": "Gerät ",
        " Équipement]": " Gerät]",
        "[Équipement]": "[Gerät]",
        "*Équipement*": "*Gerät*",
        " Équipement*": " Gerät*",
        " Physiquement.": " Physisch.",
        " Physiquement?": " Physisch?",
        "Physiquement ": "Physisch ",
        " Physiquement]": " Physisch]",
        "[Physiquement]": "[Physisch]",
        "*Physiquement*": "*Physisch*",
        " Physiquement*": " Physisch*",
        " Widgets.": " Widgets.",
        " Widgets?": " Widgets?",
        "Widgets ": "Widgets ",
        " Widgets]": " Widgets]",
        "[Widgets]": "[Widgets]",
        "*Widgets*": "*Widgets*",
        " Widgets*": " Widgets*",
        " Plugin.": " Plugin.",
        " Plugin?": " Plugin?",
        "Plugin ": "Plugin ",
        " Plugin]": " Plugin]",
        "[Plugin]": "[Plugin]",
        "*Plugin*": "*Plugin*",
        " Plugin*": " Plugin*",
        " ou.": " oder.",
        " ou?": " oder?",
        "ou ": "oder ",
        " ou]": " oder]",
        "[ou]": "[oder]",
        "*ou*": "*oder*",
        " ou*": " oder*",
        " Ajouter.": " Hinzufügen.",
        " Ajouter?": " Hinzufügen?",
        "Ajouter ": "Hinzufügen ",
        " Ajouter]": " Hinzufügen]",
        "[Ajouter]": "[Hinzufügen]",
        "*Ajouter*": "*Hinzufügen*",
        " Ajouter*": " Hinzufügen*",
        " Provoqué.": " Provozierten.",
        " Provoqué?": " Provozierten?",
        "Provoqué ": "Provozierten ",
        " Provoqué]": " Provozierten]",
        "[Provoqué]": "[Provozierten]",
        "*Provoqué*": "*Provozierten*",
        " Provoqué*": " Provozierten*",
        " Le.": " Die.",
        " Le?": " Die?",
        "Le ": "Die ",
        " Le]": " Die]",
        "[Le]": "[Die]",
        "*Le*": "*Die*",
        " Le*": " Die*",
        " Action.": " Aktion.",
        " Action?": " Aktion?",
        "Action ": "Aktion ",
        " Action]": " Aktion]",
        "[Action]": "[Aktion]",
        "*Action*": "*Aktion*",
        " Action*": " Aktion*",
        " Ajoutez.": " Hinzufügen.",
        " Ajoutez?": " Hinzufügen?",
        "Ajoutez ": "Hinzufügen ",
        " Ajoutez]": " Hinzufügen]",
        "[Ajoutez]": "[Hinzufügen]",
        "*Ajoutez*": "*Hinzufügen*",
        " Ajoutez*": " Hinzufügen*",
        " une.": " Ein.",
        " une?": " Ein?",
        "une ": "Ein ",
        " une]": " Ein]",
        "[une]": "[Ein]",
        "*une*": "*Ein*",
        " une*": " Ein*",
        " A.": " Bis.",
        " A?": " Bis?",
        "A ": "Bis ",
        " A]": " Bis]",
        "[A]": "[Bis]",
        "*A*": "*Bis*",
        " A*": " Bis*",
        " Code.": " Code.",
        " Code?": " Code?",
        "Code ": "Code ",
        " Code]": " Code]",
        "[Code]": "[Code]",
        "*Code*": "*Code*",
        " Code*": " Code*",
        " provoqué.": " Provozierten.",
        " provoqué?": " Provozierten?",
        "provoqué ": "Provozierten ",
        " provoqué]": " Provozierten]",
        "[provoqué]": "[Provozierten]",
        "*provoqué*": "*Provozierten*",
        " provoqué*": " Provozierten*",
        " programmé.": " Programmiert.",
        " programmé?": " Programmiert?",
        "programmé ": "Programmiert ",
        " programmé]": " Programmiert]",
        "[programmé]": "[Programmiert]",
        "*programmé*": "*Programmiert*",
        " programmé*": " Programmiert*"
    },
    "concept\/summary.md": {
        "Les résumés": "Die Zusammenfassungen",
        "Découverte des résumés": "Entdeckung von Zusammenfassungen",
        "Jeedom propose un moyen très simple et clair d'afficher la situation de différents composants de votre habitat, afin de voir tout de suite combien de lumières sont allumées, de volets ouverts, l'état de l'alarme, la température, etc": "Jeedom bietet eine sehr einfache und übersichtliche Möglichkeit, die Situation verschiedener Komponenten Ihres Hauses anzuzeigen, sodass Sie sofort sehen können, wie viele Lichter an sind, welche Rollläden geöffnet sind, den Alarmstatus, die Temperatur usw",
        "Les résumés sont affichés sous forme de petites icônes dans la barre de Jeedom en haut et sur chaque objet (Dashboard et Syntèse": "Die Zusammenfassungen werden in Form kleiner Symbole in der Jeedom-Leiste oben und auf jedem Objekt (Dashboard und Zusammenfassung) angezeigt",
        "Au clic, ils permettent de voir directement les équipements compris dans le résumé sur lequel vous avez cliqué pour le agir dessus si nécessaire": "Beim Anklicken können Sie direkt die in der Zusammenfassung enthaltene Ausrüstung sehen, auf die Sie geklickt haben, um gegebenenfalls darauf zu reagieren",
        "Il faut distinguer deux types de résumé": "Es sind zwei Arten von Zusammenfassungen zu unterscheiden",
        "Le résumé global": "Die Gesamtzusammenfassung",
        "C'est l'ensemble des icônes de résumé affiché dans la barre de Jeedom": "Dies ist der Satz von Zusammenfassungssymbolen, die in der Jeedom-Leiste angezeigt werden",
        "Les résumés objet": "Themenzusammenfassungen",
        "Chaque objet possède son propre résumé affiché sur la synthèse dans l'objet et sur le Dashboard à droite du nom de l'objet": "Für jedes Objekt gibt es eine eigene Zusammenfassung, die in der Zusammenfassung im Objekt und im Dashboard rechts neben dem Objektnamen angezeigt wird",
        "Le résumé global ne se paramètre pas directement": "Die globale Zusammenfassung kann nicht direkt eingestellt werden",
        "C'est un concentré des résumés des autres objets": "Es ist ein Konzentrat von Zusammenfassungen anderer Objekte",
        "Par exemple, si une lumière est allumée dans la cuisine et deux dans le salon, le résumé global affichera trois lumières allumées": "Wenn zum Beispiel ein Licht in der Küche und zwei im Wohnzimmer leuchten, zeigt die Gesamtübersicht drei Lichter an",
        "Bien sûr, tout ceci est paramétrable, comme nous allons le voir plus bas": "All dies ist natürlich konfigurierbar, wie wir weiter unten sehen werden",
        "Les résumés se configurent donc sur chaque objet, dans l'onglet... Résumé": "Die Zusammenfassungen werden daher für jedes Objekt auf der Registerkarte „Zusammenfassung“ konfiguriert",
        "Cette documentation a été écrite et illustrée sur une Core v4.2": "Diese Dokumentation wurde auf einem Core v4.2 . geschrieben und illustriert",
        "Certaines options peuvent donc varier suivant votre version": "Einige Optionen können daher je nach Version variieren",
        "Configuration générale des résumés": "Allgemeine Konfiguration von Zusammenfassungen",
        "Avant de voir la configuration sur un objet, pour pouvoir configurer un résumé il faut qu'il existe": "Bevor die Konfiguration eines Objekts angezeigt wird, um eine Zusammenfassung konfigurieren zu können, muss Folgendes vorhanden sein:",
        "Réglages → Système → Configuration": "Einstellungen → System → Konfiguration",
        "Résumés": "Zusammenfassungen",
        "Allez dans": "Gehe zu",
        "puis sur l'onglet": "dann auf der Registerkarte",
        "Présence": "Gegenwart",
        "Vous avez ici la liste de tous les résumés que vous allez pouvoir paramétrer sur chaque objet": "Hier haben Sie die Liste aller Zusammenfassungen, die Sie für jedes Objekt konfigurieren können",
        "Ici, nous pourrons paramétrer les résumés": "Hier können wir die Zusammenfassungen konfigurieren",
        "si vous regardez bien, vous voyez dans le résumé global qu'il y a une personne à la maison": "wenn man genau hinschaut, sieht man in der Gesamtzusammenfassung, dass eine Person zu Hause ist",
        "etc. Et bien sûr, vous pouvez supprimer et ajouter des types de résumé ici afin de les avoir à disposition ensuite sur les objets": "usw. Und natürlich können Sie hier Zusammenfassungstypen löschen und hinzufügen, um diese dann auf den Objekten zur Verfügung zu haben",
        "Rassurez vous, plusieurs choses sur cet aperçu ont été paramétrées, mais par défaut Jeedom possède une liste de résumés avec des paramètres standard": "Seien Sie versichert, dass einige Dinge in dieser Vorschau konfiguriert wurden, aber standardmäßig hat Jeedom eine Liste von Zusammenfassungen mit Standardparametern",
        "Parcourons ce qu'on va définir ici": "Lass uns durchgehen, was wir hier definieren werden",
        "C'est une valeur qui doit être unique dans cette liste, qui sert de référence pour le Core": "Es ist ein Wert, der in dieser Liste eindeutig sein muss, die als Referenz für den Core dient",
        "Le nom (type) du résumé, que vous retrouverez dans les paramètres des objets": "Der Name (Typ) der Zusammenfassung, die Sie in den Objektparametern finden",
        "Le type de calcul utilisé pour la valeur affichée": "Die für den angezeigten Wert verwendete Berechnungsart",
        "La somme pour des états, la moyenne pour par exemple des températures, humidités ou la valeur texte": "Die Summe für Zustände, der Durchschnitt für z.B. Temperaturen, Luftfeuchtigkeit oder der Textwert",
        "Icône": "Symbol",
        "L'icône du résumé, affichée sur l'objet et éventuellement dans le résumé global": "Das Zusammenfassungssymbol, das auf dem Objekt und möglicherweise in der Gesamtzusammenfassung angezeigt wird",
        "Icône si nul": "Wenn null-Symbol",
        "Icône du résumé si sa valeur vaut 0": "Zusammenfassungssymbol, wenn der Wert 0 beträgt",
        "Permet de spécifier une icône différente comme un volet fermé, une lumière éteinte ou de couleur différente, etc": "Ermöglicht Ihnen die Angabe eines anderen Symbols, z. B. eines geschlossenen Verschlusses, ausgeschaltetem Licht oder einer anderen Farbe usw",
        "Unité du résumé, qui sera affichée à droite de la valeur": "Zusammenfassungseinheit, die rechts neben dem Wert angezeigt wird",
        "Masquer le nombre": "Nummer verstecken",
        "N'affiche jamais la valeur du résumé (le nombre à droite de l'icône": "Zeigt nie den Summenwert an (die Zahl rechts neben dem Symbol",
        "Masquer le nombre si nul": "Zahl ausblenden, wenn Null",
        "Permet de masquer la valeur du résumé, seulement si celle-ci vaut 0": "Ermöglicht das Ausblenden des Zusammenfassungswerts, nur wenn er 0 ist",
        "On peut ainsi souhaiter avoir l'icône volet ouvert avec leur nombre de volets ouverts et l'icône volet fermé sans le nombre quand tous les volets sont fermés": "Wir können uns daher wünschen, dass das Symbol für den offenen Fensterladen mit der Anzahl der geöffneten Fensterläden angezeigt wird und das Symbol für den geschlossenen Fensterladen ohne die Nummer, wenn alle Fensterläden geschlossen sind",
        "Méthode de comptage": "Zählmethode",
        "Si vous comptez une donnée binaire alors il faut mettre cette valeur à binaire": "Wenn Sie Binärdaten zählen, müssen Sie diesen Wert auf „Binär“ setzen",
        "si vous comptez le nombre de lampes allumées mais que vous avez juste la valeur du variateur (0 à 100), alors il faut mettre binaire, comme cela Jeedom considéra que si la valeur est supérieure à 1, alors la lampe est allumée": "Wenn Sie die Anzahl der leuchtenden Lampen zählen, aber nur den Wert des Dimmers (0 bis 100) haben, müssen Sie einen Binärwert eingeben, so dass Jeedom davon ausgeht, dass die Lampe eingeschaltet ist, wenn der Wert größer als 1 ist",
        "Si nul": "Wenn nein",
        "Afficher le résumé même quand sa valeur est 0": "Zusammenfassung anzeigen, auch wenn der Wert 0 ist",
        "Ignorer si": "Ignorieren, wenn",
        "Ignorer une commande pour ce résumé si celle-ci n'a pas d'update depuis x minutes": "Eine Bestellung für diese Zusammenfassung ignorieren, wenn sie x Minuten lang nicht aktualisiert wurde",
        "Lier à un virtuel": "Link zu einem virtuellen",
        "Lance la création d'un équipement virtuel avec des commandes correspondantes aux valeurs du résumé": "Startet die Erstellung eines virtuellen Geräts mit Befehlen, die den Werten der Zusammenfassung entsprechen",
        "Supprimer le résumé": "Zusammenfassung löschen",
        "Le dernier bouton, tout à droite, permet de supprimer le résumé": "Mit der letzten Schaltfläche ganz rechts können Sie die Zusammenfassung löschen",
        "Pour supprimer une icône il suffit de double-cliquer sur celle-ci": "Um ein Symbol zu löschen, doppelklicken Sie einfach darauf",
        "Par exemple ici": "Zum Beispiel hier",
        "Lumière": "Hell",
        "Si nous regardons l'animation en début de page, le 3ème résumé, correspondant à": "Wenn wir uns die Animation am Anfang der Seite ansehen, entspricht die dritte Zusammenfassung",
        "indique en rouge qu'il y a": "zeigt in rot an, dass es gibt",
        "mouvement. Sur l'aperçu ci dessus, nous voyons que c'est l'icône du cercle vert, sans chiffre": "Bewegung. In der obigen Vorschau sehen wir, dass es sich um das Symbol des grünen Kreises ohne Nummer handelt",
        "En effet, si vous regardez sa ligne, l'icône verte est configurée comme": "In der Tat, wenn Sie sich die Zeile ansehen, ist das grüne Symbol konfiguriert als",
        "et la valeur n'est pas affichée car": "und der Wert wird nicht angezeigt, weil",
        "est coché": "wird geprüft",
        "De la même façon, le résumé": "Ebenso die Zusammenfassung",
        "est en vert, sans nombre, alors que le résumé": "ist grün, ohne Zahl, während die Zusammenfassung",
        "est en jaune, avec le nombre de lumières allumées": "ist gelb, mit der Anzahl der Lichter an",
        "Vous pouvez aussi changer l'ordre dans lequel les résumés sont affichés en déplaçant une ligne vers le haut ou le bas à la souris": "Sie können auch die Reihenfolge ändern, in der die Zusammenfassungen angezeigt werden, indem Sie eine Linie mit der Maus nach oben oder unten ziehen",
        "Configuration des résumés objet": "Objektzusammenfassungen konfigurieren",
        "Une fois la liste des résumés disponibles en configuration de Jeedom, nous pouvons donc les utiliser sur chaque objet": "Sobald die Liste der Zusammenfassungen in der Jeedom-Konfiguration verfügbar ist, können wir sie daher für jedes Objekt verwenden",
        "Outils → Objets": "Werkzeuge → Objekte",
        "ici sur l'objet Salon": "hier auf dem Objekt Salon",
        "Ici, nous avons deux parties": "Hier haben wir zwei Teile",
        "Configuration des résumés": "Zusammenfassungen konfigurieren",
        "Les colonnes du tableau présentent chaque type de résumé disponible en configuration comme vu plus haut": "In den Spalten der Tabelle werden alle Arten von Zusammenfassungen angezeigt, die in der oben gezeigten Konfiguration verfügbar sind",
        "Pour chaque résumé, trois options": "Für jede Zusammenfassung gibt es drei Optionen",
        "Remonter dans le résumé global": "In der globalen Zusammenfassung nach oben gehen",
        "C'est ici que vous choisissez, pour chaque résumé, si celui de cet objet doit être pris en compte dans le résumé global": "Hier wählen Sie für jede Zusammenfassung aus, ob die dieses Objekts in der Gesamtzusammenfassung berücksichtigt werden soll",
        "Par exemple, ici, le résumé": "Hier zum Beispiel die Zusammenfassung",
        "du Salon est coché, donc il remonte dans le résumé global": "du Salon ist markiert, also taucht es in der globalen Zusammenfassung auf",
        "Si on regarde dans le résumé global, dans les 6 volets ouverts affichés, il y a ceux du Salon": "Wenn wir uns die Gesamtübersicht ansehen, sind in den 6 angezeigten geöffneten Fenstern die der Show",
        "Inversement, si on regarde le résumé": "Umgekehrt, wenn wir uns die Zusammenfassung ansehen",
        "16.1°C dans le résumé global), il est décoché, car je ne souhaite remonter que la température de l'objet Jardin dans le résumé global": "16,1 °C in der globalen Zusammenfassung), ist es deaktiviert, da ich nur die Temperatur des Garden-Objekts in der globalen Zusammenfassung zurückgeben möchte",
        "Masquer en desktop": "Auf dem Desktop ausblenden",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet sur le Dashboard": "Um diese Zusammenfassung nicht neben dem Namen des Objekts auf dem Dashboard anzuzeigen",
        "Masquer en mobile": "Auf dem Handy ausblenden",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet en mobile": "Um diese Zusammenfassung nicht neben dem Namen des Objekts in Mobile anzuzeigen",
        "Commandes des résumés": "Zusammenfassungen Bestellungen",
        "Ajouter une commande": "Bestellung hinzufügen",
        "Chaque onglet représente un type de résumé défini dans la configuration de Jeedom": "Jede Registerkarte stellt eine Art von Zusammenfassung dar, die in der Jeedom-Konfiguration definiert ist",
        "Cliquez sur": "Klicke auf",
        "pour que celle-ci soit prise en compte dans le résumé": "damit es in der Zusammenfassung berücksichtigt wird",
        "Vous avez le choix de sélectionner la commande de n'importe quel équipement de Jeedom, même s'il n'a pas pour parent cet objet": "Sie haben die Wahl, den Befehl jeder Jeedom-Ausrüstung auszuwählen, auch wenn sie dieses Objekt nicht als Elternteil hat",
        "Ici, nous voyons les trois volets présents dans le résumé de cet objet. Et": "Hier sehen wir die drei Komponenten, die in der Zusammenfassung dieses Objekts vorhanden sind. Und",
        "étant activé dans le résumé global, il seront comptés dans celui-ci aussi": "Wenn sie in der globalen Zusammenfassung aktiviert sind, werden sie auch in dieser gezählt",
        "Onglet Résumé par équipement": "Tab \"Übersicht\" nach Gerät",
        "Cette page permet de sélectionner les commandes de résumés d'une autre manière": "Auf dieser Seite können Sie die Sammelbestellungen auf andere Weise auswählen",
        "elle affiche tous les équipements ayant l'objet comme parent": "es zeigt alle Geräte an, die das Objekt als Eltern haben",
        "Sur chaque équipement, en cliquant dessus, la liste des commandes info de l'équipement est présentée, avec sur la droite le moyen d'attribuer cette commande à un ou plusieurs résumés de l'objet": "Auf jedem Gerät wird durch Anklicken die Liste der Geräteinfo-Befehle angezeigt, rechts die Möglichkeit, diesen Befehl einer oder mehreren Zusammenfassungen des Objekts zuzuweisen",
        "Si au moins un résumé est déjà défini, le sélecteur apparaît en orange, avec les types de résumés cochés sur la droite": "Wenn bereits mindestens eine Zusammenfassung definiert ist, wird die Auswahl orange angezeigt und rechts sind die Zusammenfassungstypen aktiviert",
        "Résumés et virtuels": "Zusammenfassungen und virtuelle",
        "plugin Virtuel": "Virtuelles Plugin",
        "Les résumés entretiennent avec le": "Die Zusammenfassungen pflegen mit dem",
        "une relation ambiguë, pas toujours facile à appréhender, mais pourtant très puissante notamment depuis le Core v4": "eine mehrdeutige Beziehung, nicht immer leicht zu verstehen, aber dennoch sehr mächtig, zumal seit Core v4",
        "2 et les actions sur résumé": "2 und Aktionen auf Zusammenfassung",
        "Encore là": "Noch da",
        "On continue": "Wir machen weiter",
        "Normalement, vous devriez maintenant avoir créé quelques résumés sur vos objets et donc avoir plusieurs infos sur vos objets et dans le résumé global, comme vos volets ouverts, vos lumières etc": "Normalerweise sollten Sie nun einige Zusammenfassungen zu Ihren Objekten erstellt haben und somit mehrere Informationen zu Ihren Objekten und in der Gesamtzusammenfassung haben, wie z. B. Ihre geöffneten Fensterläden, Ihre Lichter usw",
        "Ces résumés sont extrêmement pratiques pour avoir un état global et visuel du logement très rapidement et au clic pouvoir agir dessus en affichant les équipements d'un résumé": "Diese Zusammenfassungen sind äußerst praktisch, um sehr schnell einen Gesamt- und visuellen Zustand der Unterkunft zu erhalten, und mit einem Klick können Sie darauf reagieren, indem Sie die Ausstattung in einer Zusammenfassung anzeigen",
        "Mais si on poursuit le raisonnement, ça veux dire que cette info existe... Et qu'on pourrait apprécier de l'utiliser dans un scénario": "Aber wenn wir mit der Argumentation fortfahren, bedeutet das, dass diese Informationen vorhanden sind ... und dass wir es zu schätzen wissen würden, sie in einem Szenario zu verwenden",
        "En effet, puisque mon résumé sait que j'ai 3 lumières allumées, pourquoi ne pas pouvoir tester dans un scénario SI une lumière est allumée": "In der Tat, da meine Zusammenfassung weiß, dass ich 3 Lichter habe, warum kann ich dann nicht in einem Szenario testen, ob ein Licht an ist?",
        "Ou même déclencher le scénario quand une lumière s'allume": "Oder lösen Sie das Szenario sogar aus, wenn ein Licht angeht",
        "Voire même éteindre toutes les lumières dans le Salon avec une seule action": "Oder schalten Sie mit nur einem Handgriff alle Lichter im Wohnzimmer aus",
        "Et bien tout cela est possible en liant un Virtuel à un résumé": "Nun, all dies ist möglich, indem ein Virtual mit einer Zusammenfassung verknüpft wird",
        "Créer virtuel": "Virtuell erstellen",
        "Sur la ligne": "An der Leitung",
        "tout à droite, cliquez sur le bouton": "ganz rechts auf den Button klicken",
        "Plugins → Programmation → Virtuel": "Plugins → Programmierung → Virtuell",
        "Maintenant, allez dans": "Gehe jetzt zu",
        "Résumé": "Abstrakt",
        "Résumé global": "Gesamtübersicht",
        "Pour chaque objet possédant des commandes dans le résumé": "Für jedes Objekt mit Befehlen in der Zusammenfassung",
        "vous avez maintenant un nouveau Virtuel nommé": "Sie haben jetzt einen neuen virtuellen Namen",
        "avec l'objet pour parent": "mit dem übergeordneten Objekt",
        "Vous avez également un nouveau Virtuel": "Sie haben auch ein neues virtuelles",
        "sans objet parent, correspondant au résumé global de Jeedom": "ohne übergeordnetes Objekt, entsprechend der globalen Zusammenfassung von Jeedom",
        "En ouvrant le Virtuel du Salon et en allant sur l'onglet": "Indem Sie die virtuelle Show öffnen und auf die Registerkarte gehen",
        "voici ce qu'on trouve": "hier ist was wir finden",
        "Une commande": "Eine Bestellung",
        "Celle-ci possède l'information du nombre de lumières allumées dans le Salon, puisque nous sommes sur le Virtuel du résumé du Salon": "Hier finden Sie Informationen zur Anzahl der eingeschalteten Lichter im Salon, da wir uns in der virtuellen Zusammenfassung des Salons befinden",
        "Lumière Light Button On": "Lichttaste auf Licht",
        "En déclenchant cette action, nous allons allumer toutes les commandes du résumé": "Durch Auslösen dieser Aktion schalten wir alle Zusammenfassungsbefehle ein",
        "ici de l'objet Salon": "hier vom Salonobjekt",
        "Lumière Light Button Off": "Lichttaste Aus Licht",
        "En déclenchant cette action, nous allons éteindre toutes les commandes du résumé": "Durch das Auslösen dieser Aktion werden alle Zusammenfassungsbefehle deaktiviert",
        "Vous devriez avoir compris le principe": "Du solltest das Prinzip verstanden haben",
        "Nous avons maintenant les infos et actions correspondantes disponibles pour chaque objet, et pour le résumé global, pour chaque résumé pour lequel on a lié un Virtuel": "Nun stehen uns für jedes Objekt und für die globale Zusammenfassung die entsprechenden Informationen und Aktionen zur Verfügung, für jede Zusammenfassung, für die wir ein Virtual verknüpft haben",
        "Nous pouvons donc maintenant nous en servir comme n'importe quelle info ou action d'un équipement réel, dans un scénario": "Wir können es jetzt wie jede andere Information oder Aktion einer realen Ausrüstung in einem Szenario verwenden",
        "Par exemple": "Zum Beispiel",
        "Un déclencheur `": "Ein Schalter",
        "0` qui déclenchera un scénario dès qu'un mouvement est détecté dans le logement": "0`, das ein Szenario auslöst, sobald eine Bewegung in der Unterkunft erkannt wird",
        "Une expression IF `": "Ein IF-Ausdruck",
        "0 ` qui testera si une lumière est allumée dans le Salon": "0 `der testet, ob ein Licht im Wohnzimmer an ist",
        "Une action `": "Eine Aktion `",
        "` avec valeur 0 qui fermera tous les volets du Salon": "`mit dem Wert 0, der alle Fensterläden der Show schließt",
        "Actions sur résumés": "Aktionen für Zusammenfassungen",
        "Comme vu précédemment, les Virtuels de résumé possèdent non seulement les": "Wie bereits erwähnt, haben Summary Virtuals nicht nur die",
        "des résumés, mais également les": "Zusammenfassungen, aber auch",
        "disponibles sur les différents équipement configurés en résumé": "verfügbar auf den verschiedenen konfigurierten Geräten in der Zusammenfassung",
        "Ces actions sont bien sûr accessibles en scénario, mais également par l'interface, à partir des icônes de résumé ici et là": "Diese Aktionen sind natürlich im Szenario zugänglich, aber auch über die Benutzeroberfläche, von den Zusammenfassungssymbolen hier und da",
        "Par exemple, si vous avez créé les Virtuels de résumé pour le résumé": "Wenn Sie beispielsweise Summary Virtuals für die Zusammenfassung erstellt haben",
        "vous pouvez faire un Ctrl+Click sur l'icône de ce résumé": "Sie können Strg + Klicken Sie auf das Symbol dieser Zusammenfassung",
        "Apparaîtra alors un popup avec les différentes actions vous permettant, par exemple, d'éteindre toutes les lumières de la maison d'un coup": "Anschließend erscheint ein Popup mit den verschiedenen Aktionen, mit denen Sie beispielsweise alle Lichter im Haus auf einmal ausschalten können",
        "Nous l'avons vu, les résumés représentent un vaste sujet, qu'il n'est pas toujours très simple d'appréhender au début de la vie d'un Jeedomien, mais qu'il est bon de connaître": "Wie wir gesehen haben, stellen die Zusammenfassungen ein weites Thema dar, das zu Beginn des Lebens eines Jeedomianers nicht immer ganz einfach zu erfassen, aber gut zu wissen ist",
        " Remarque.": " Anmerkung.",
        " Remarque?": " Anmerkung?",
        "Remarque ": "Anmerkung ",
        " Remarque]": " Anmerkung]",
        "[Remarque]": "[Anmerkung]",
        "*Remarque*": "*Anmerkung*",
        " Remarque*": " Anmerkung*",
        " Alerte.": " Alarm.",
        " Alerte?": " Alarm?",
        "Alerte ": "Alarm ",
        " Alerte]": " Alarm]",
        "[Alerte]": "[Alarm]",
        "*Alerte*": "*Alarm*",
        " Alerte*": " Alarm*",
        " Mouvement.": " Bewegung.",
        " Mouvement?": " Bewegung?",
        "Mouvement ": "Bewegung ",
        " Mouvement]": " Bewegung]",
        "[Mouvement]": "[Bewegung]",
        "*Mouvement*": "*Bewegung*",
        " Mouvement*": " Bewegung*",
        " Chauffage.": " Heizung.",
        " Chauffage?": " Heizung?",
        "Chauffage ": "Heizung ",
        " Chauffage]": " Heizung]",
        "[Chauffage]": "[Heizung]",
        "*Chauffage*": "*Heizung*",
        " Chauffage*": " Heizung*",
        " Clé.": " Taste.",
        " Clé?": " Taste?",
        "Clé ": "Taste ",
        " Clé]": " Taste]",
        "[Clé]": "[Taste]",
        "*Clé*": "*Taste*",
        " Clé*": " Taste*",
        " Nom.": " Name.",
        " Nom?": " Name?",
        "Nom ": "Name ",
        " Nom]": " Name]",
        "[Nom]": "[Name]",
        "*Nom*": "*Name*",
        " Nom*": " Name*",
        " Calcul.": " Berechnung.",
        " Calcul?": " Berechnung?",
        "Calcul ": "Berechnung ",
        " Calcul]": " Berechnung]",
        "[Calcul]": "[Berechnung]",
        "*Calcul*": "*Berechnung*",
        " Calcul*": " Berechnung*",
        " Unité.": " Einheit.",
        " Unité?": " Einheit?",
        "Unité ": "Einheit ",
        " Unité]": " Einheit]",
        "[Unité]": "[Einheit]",
        "*Unité*": "*Einheit*",
        " Unité*": " Einheit*",
        " Exemple.": " Beispiel.",
        " Exemple?": " Beispiel?",
        "Exemple ": "Beispiel ",
        " Exemple]": " Beispiel]",
        "[Exemple]": "[Beispiel]",
        "*Exemple*": "*Beispiel*",
        " Exemple*": " Beispiel*",
        " NOTE.": " HINWEIS.",
        " NOTE?": " HINWEIS?",
        "NOTE ": "HINWEIS ",
        " NOTE]": " HINWEIS]",
        "[NOTE]": "[HINWEIS]",
        "*NOTE*": "*HINWEIS*",
        " NOTE*": " HINWEIS*",
        " Porte.": " Tür.",
        " Porte?": " Tür?",
        "Porte ": "Tür ",
        " Porte]": " Tür]",
        "[Porte]": "[Tür]",
        "*Porte*": "*Tür*",
        " Porte*": " Tür*",
        " Conseil.": " Beratung.",
        " Conseil?": " Beratung?",
        "Conseil ": "Beratung ",
        " Conseil]": " Beratung]",
        "[Conseil]": "[Beratung]",
        "*Conseil*": "*Beratung*",
        " Conseil*": " Beratung*",
        " Dans.": " In.",
        " Dans?": " In?",
        "Dans ": "In ",
        " Dans]": " In]",
        "[Dans]": "[In]",
        "*Dans*": "*In*",
        " Dans*": " In*",
        " Volet.": " Verschluss.",
        " Volet?": " Verschluss?",
        "Volet ": "Verschluss ",
        " Volet]": " Verschluss]",
        "[Volet]": "[Verschluss]",
        "*Volet*": "*Verschluss*",
        " Volet*": " Verschluss*",
        " TempExt.": " TempExt.",
        " TempExt?": " TempExt?",
        "TempExt ": "TempExt ",
        " TempExt]": " TempExt]",
        "[TempExt]": "[TempExt]",
        "*TempExt*": "*TempExt*",
        " TempExt*": " TempExt*",
        " Commandes.": " Aufträge.",
        " Commandes?": " Aufträge?",
        "Commandes ": "Aufträge ",
        " Commandes]": " Aufträge]",
        "[Commandes]": "[Aufträge]",
        "*Commandes*": "*Aufträge*",
        " Commandes*": " Aufträge*",
        " Info.": " Die Info.",
        " Info?": " Die Info?",
        "Info ": "Die Info ",
        " Info]": " Die Info]",
        "[Info]": "[Die Info]",
        "*Info*": "*Die Info*",
        " Info*": " Die Info*",
        " Action.": " Handlung.",
        " Action?": " Handlung?",
        "Action ": "Handlung ",
        " Action]": " Handlung]",
        "[Action]": "[Handlung]",
        "*Action*": "*Handlung*",
        " Action*": " Handlung*",
        " etc.": " etc.",
        " etc?": " etc?",
        "etc ": "etc ",
        " etc]": " etc]",
        "[etc]": "[etc]",
        "*etc*": "*etc*",
        " etc*": " etc*",
        " info.": " Die Info.",
        " info?": " Die Info?",
        "info ": "Die Info ",
        " info]": " Die Info]",
        "[info]": "[Die Info]",
        "*info*": "*Die Info*",
        " info*": " Die Info*",
        " action.": " Handlung.",
        " action?": " Handlung?",
        "action ": "Handlung ",
        " action]": " Handlung]",
        "[action]": "[Handlung]",
        "*action*": "*Handlung*",
        " action*": " Handlung*"
    }
}