{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Hier sind die wichtigsten Grundkonzepte von Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "Diese Dokumentation bleibt freiwillig einfach, damit Sie die Kontrolle über Ihre Hausautomation übernehmen können",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez avec quelques scripts php python ou autre créer énormément de choses, mais ce n'est pas le sujet ici": "Die Möglichkeiten von Jeedom sind nahezu unbegrenzt, da Sie mit ein paar Python- oder anderen PHP-Skripten viele Dinge erstellen können, aber darum geht es hier nicht",
        "Les liens ci-dessous pointent vers le Core v4.1": "Die folgenden Links verweisen auf Core v4.1",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Auf der Dokumentationsseite (Benutzerhandbuch oder Konfiguration) können Sie die Version im Menü oben links ändern, um zu der Version zu wechseln, die dem gewünschten Core entspricht",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soit basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins, ou directement sous forme de scripts": "Mit Jeedom können Sie eine große Anzahl von Geräten miteinander verbinden, unabhängig davon, ob diese auf den Protokollen Z-Wave, Enocean, Zigbee usw., APIs mithilfe von Plugins oder direkt in Form von Skripten basieren",
        "Vous pouvez regardez sur le": "Sie können auf die schauen",
        "pour avoir un aperçu des périphériques supportés": "um einen Überblick über die unterstützten Geräte zu erhalten",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "Sie können diese Geräte auf verschiedene Arten anzeigen",
        "Sur le": "Auf dem",
        "Synthèse": "Synthese",
        "Sur la": "Auf dem",
        "Sur une": "Auf einem",
        "Sur un": "Auf einem",
        "Design 3D": "3D Design",
        "Version Mobile": "Mobil Version",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, ou sur un smartphone avec la WebApp ou l'application mobile": "Diese können in einem Browser auf einem Desktop-Computer oder auf einem Smartphone mit der WebApp oder einer mobilen Anwendung angezeigt werden",
        "Les Objets": "Objekte",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "Um Ihre Geräte zu organisieren, können Sie erstellen",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier)": "Diese Objekte können Teile des Hauses darstellen (Wohnzimmer, Schlafzimmer, Werkstatt)",
        "Chaque objet peut avoir un objet parent": "Jedes Objekt kann ein übergeordnetes Objekt haben",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "Diese Hierarchie wird für die Anzeige im Dashboard verwendet",
        "Par exemple, vous pouvez avoir un objet": "Sie können beispielsweise ein Objekt haben",
        "puis des objets": "dann Objekte",
        "enfant de l'objet": "Objekt Kind",
        "Une fois sur le Dashboard, l'objet": "Einmal im Dashboard, das Objekt",
        "affichera aussi, en dessous, ses objets enfants": "zeigt auch unten seine untergeordneten Objekte an",
        "Préférences": "Vorlieben",
        "Réglages → Préférences": "Einstellungen → Einstellungen",
        "vous pouvez définir sur quel objet vous souhaité arriver sur le Dashboard": "Sie können festlegen, für welches Objekt Sie im Dashboard ankommen möchten",
        "Les Équipements et leurs commandes": "Ausrüstung und ihre Kontrollen",
        "Pour interagir avec notre domotique, il faut des commandes": "Für die Interaktion mit unserer Hausautomation benötigen Sie Befehle",
        "Celles-ci sont de deux types": "Es gibt zwei Arten",
        "Rassurez vous, les commandes sont normalement crées automatiquement": "Seien Sie versichert, Bestellungen werden normalerweise automatisch erstellt",
        "Ces explications sont pour une meilleure compréhension": "Diese Erklärungen dienen dem besseren Verständnis",
        "Les commandes": "Bestellungen",
        "Ces commandes stockent des informations, issues de capteurs": "Diese Befehle speichern Informationen von Sensoren",
        "Par exemple, la température d'une sonde, un mouvement d'un capteur de présence, etc": "Zum Beispiel die Temperatur einer Sonde, eine Bewegung eines Anwesenheitssensors usw",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "Diese Befehle können protokolliert werden, um diese Informationen über die Zeit in Form einer Kurve zu erhalten",
        "scénarios": "Szenarien",
        "Ces commandes peuvent aussi servir à déclencher des": "Diese Befehle können auch zum Auslösen verwendet werden",
        "afin d'automatiser des actions en fonctions des informations remontées par vos capteurs": "um Aktionen basierend auf den von Ihren Sensoren gemeldeten Informationen zu automatisieren",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "Ein Bewegungssensor erkennt beispielsweise eine Anwesenheit, die ein Szenario auslöst, das das Licht einschaltet",
        "Ces commandes permettent de piloter vos actionneurs": "Mit diesen Befehlen können Sie Ihre Aktuatoren steuern",
        "Par exemple, les commandes": "Zum Beispiel Befehle",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "Mit einer kontrollierten Steckdose können Sie sie ein- und ausschalten",
        "Les commandes action sont généralement liées à des commandes info": "Aktionsbefehle sind normalerweise mit Info-Befehlen verknüpft",
        "Ici, notre prise possède deux actions": "Hier hat unsere Einstellung zwei Aktionen",
        "généralement liées à une information": "in der Regel im Zusammenhang mit Informationen",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "Diese beiden Arten von Befehlen werden in Form von Geräten angehängt",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "Das Gerät verfügt daher über Info- und \/ oder Aktionsbefehle. Dieses Gerät verfügt über ein übergeordnetes Objekt, mit dem Sie es an der gewünschten Stelle anzeigen können",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "Ich habe eine Steckdose mit einem Ein \/ Aus-Knopf und einer Status-LED im Wohnzimmer",
        "Dans Jeedom": "In Jeedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "Ich habe Geräte mit zwei Ein- und Ausschaltaktionen und einer Statusinformation im Salonobjekt",
        "Ces équipements sont crées par des plugins": "Diese Geräte werden von Plugins erstellt",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes, que vous pourrez nommez et lier à un Objet": "Mit dem Z-Wave-Plugin können Sie beispielsweise Ihren Z-Waze-Plugin einbinden, wodurch ein Gerät mit seinen Steuerelementen erstellt wird, das Sie benennen und mit einem Objekt verknüpfen können",
        "En terme d'affichage, chaque commandes est affichée grâce à un Widget": "In Bezug auf die Anzeige wird jede Bestellung mit einem Widget angezeigt",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4)": "Der Core bietet die wichtigsten Widgets sowie ein Tool zum Erstellen dieser Widgets (V4)",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "Diese Befehle sind in einer Kachel zusammengefasst, die Ihrer Ausrüstung entspricht",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous aurez choisi": "Diese Kachel wird im Dashboard des von Ihnen ausgewählten Objekts angezeigt",
        "Quelques soit votre périphérique, il sera donc crée sous forme d'un équipement, à partir d'un": "Unabhängig von Ihrem Gerät wird es in Form von Geräten erstellt, aus a",
        "Ce périphérique comportera ses propres commandes": "Dieses Gerät verfügt über eigene Befehle",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "Diese Befehle werden als Widgets angezeigt, die die Gerätekachel in ihrem übergeordneten Objekt bilden",
        "Vous verrez ensuite que chaque Objet, Équipement, Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "Sie werden dann sehen, dass jedes Objekt, jede Ausrüstung, jede Bestellung viele Optionen in Bezug auf Funktionalität oder Anzeige hat",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom, et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "Aber alles zu seiner Zeit, jetzt sollten Sie die Grundkonzepte von Jeedom verstanden haben und somit in der Lage sein, Ihre Hausautomation zu organisieren und zu wissen, wo Sie suchen müssen",
        " Concept.": "Konzept",
        " Concept?": "Konzept?",
        "Concept ": "Konzept",
        "[Concept": "[Konzept",
        "Concept]": "Konzept]",
        " Tip.": "Spitze",
        " Tip?": "Spitze?",
        "Tip ": "Spitze",
        "[Tip": "[Spitze",
        "Tip]": "Spitze]",
        " Affichage.": "Anzeigen",
        " Affichage?": "Anzeigen?",
        "Affichage ": "Anzeigen",
        "[Affichage": "[Anzeigen",
        "Affichage]": "Anzeigen]",
        " Market.": "Markt",
        " Market?": "Markt?",
        "Market ": "Markt",
        "[Market": "[Markt",
        "Market]": "Markt]",
        " Dashboard.": "Armaturenbrett",
        " Dashboard?": "Armaturenbrett?",
        "Dashboard ": "Armaturenbrett",
        "[Dashboard": "[Armaturenbrett",
        "Dashboard]": "Armaturenbrett]",
        " (v4.1).": "(v4.1)",
        " (v4.1)?": "(v4.1)?",
        "(v4.1) ": "(v4.1)",
        "[(v4.1)": "[(v4.1)",
        "(v4.1)]": "(v4.1)]",
        " Vue.": "Ansicht",
        " Vue?": "Ansicht?",
        "Vue ": "Ansicht",
        "[Vue": "[Ansicht",
        "Vue]": "Ansicht]",
        " Design.": "Design",
        " Design?": "Design?",
        "Design ": "Design",
        "[Design": "[Design",
        "Design]": "Design]",
        " Objets.": "Objekte",
        " Objets?": "Objekte?",
        "Objets ": "Objekte",
        "[Objets": "[Objekte",
        "Objets]": "Objekte]",
        " Maison.": "Haus",
        " Maison?": "Haus?",
        "Maison ": "Haus",
        "[Maison": "[Haus",
        "Maison]": "Haus]",
        " Salon.": "Wohnzimmer",
        " Salon?": "Wohnzimmer?",
        "Salon ": "Wohnzimmer",
        "[Salon": "[Wohnzimmer",
        "Salon]": "Wohnzimmer]",
        " Chambre.": "Schlafzimmer",
        " Chambre?": "Schlafzimmer?",
        "Chambre ": "Schlafzimmer",
        "[Chambre": "[Schlafzimmer",
        "Chambre]": "Schlafzimmer]",
        " Tips.": "Tipps",
        " Tips?": "Tipps?",
        "Tips ": "Tipps",
        "[Tips": "[Tipps",
        "Tips]": "Tipps]",
        " Dans.": "IN",
        " Dans?": "IN?",
        "Dans ": "IN",
        "[Dans": "[IN",
        "Dans]": "IN]",
        " Commandes.": "Befehle",
        " Commandes?": "Befehle?",
        "Commandes ": "Befehle",
        "[Commandes": "[Befehle",
        "Commandes]": "Befehle]",
        " Note.": "Notiz",
        " Note?": "Notiz?",
        "Note ": "Notiz",
        "[Note": "[Notiz",
        "Note]": "Notiz]",
        " info.": "Info",
        " info?": "Info?",
        "info ": "Info",
        "[info": "[Info",
        "info]": "Info]",
        " Historique.": "Chronik",
        " Historique?": "Chronik?",
        "Historique ": "Chronik",
        "[Historique": "[Chronik",
        "Historique]": "Chronik]",
        " action.": "Aktion",
        " action?": "Aktion?",
        "action ": "Aktion",
        "[action": "[Aktion",
        "action]": "Aktion]",
        " on.": "Ein",
        " on?": "Ein?",
        "on ": "Ein",
        "[on": "[Ein",
        "on]": "Ein]",
        " off.": "Aus",
        " off?": "Aus?",
        "off ": "Aus",
        "[off": "[Aus",
        "off]": "Aus]",
        " et.": "und",
        " et?": "und?",
        "et ": "und",
        "[et": "[und",
        "et]": "und]",
        " Etat.": "Zustand",
        " Etat?": "Zustand?",
        "Etat ": "Zustand",
        "[Etat": "[Zustand",
        "Etat]": "Zustand]",
        " Équipement.": "Gerät",
        " Équipement?": "Gerät?",
        "Équipement ": "Gerät",
        "[Équipement": "[Gerät",
        "Équipement]": "Gerät]",
        " Physiquement.": "Physisch",
        " Physiquement?": "Physisch?",
        "Physiquement ": "Physisch",
        "[Physiquement": "[Physisch",
        "Physiquement]": "Physisch]",
        " Widgets.": "Widgets",
        " Widgets?": "Widgets?",
        "Widgets ": "Widgets",
        "[Widgets": "[Widgets",
        "Widgets]": "Widgets]",
        " Conclusion.": "Fazit",
        " Conclusion?": "Fazit?",
        "Conclusion ": "Fazit",
        "[Conclusion": "[Fazit",
        "Conclusion]": "Fazit]",
        " Plugin.": "Plugin",
        " Plugin?": "Plugin?",
        "Plugin ": "Plugin",
        "[Plugin": "[Plugin",
        "Plugin]": "Plugin]",
        " ou.": "oder",
        " ou?": "oder?",
        "ou ": "oder",
        "[ou": "[oder",
        "ou]": "oder]"
    }
}