{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Hier sind die wichtigsten Grundkonzepte von Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "Diese Dokumentation ist bewusst einfach gehalten, um Ihnen zu helfen, Ihre Hausautomation in den Griff zu bekommen",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez avec quelques scripts php, python ou autres créer énormément de choses, mais ce n'est pas le sujet ici": "Die Möglichkeiten von Jeedom sind nahezu unbegrenzt, da man mit ein paar PHP-, Python- oder anderen Skripten eine Menge Dinge erstellen kann, aber das ist hier nicht das Thema",
        "Les liens ci-dessous pointent vers le Core v4.1": "Die folgenden Links verweisen auf den Core v4.1",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Sobald Sie sich auf der Dokumentationsseite (Benutzer- oder Konfigurationshandbuch) befinden, können Sie die Version im Menü oben links ändern, um zu der Version zu wechseln, die dem gewünschten Core entspricht",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soient basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins, ou directement sous forme de scripts": "Jeedom ermöglicht es, eine Vielzahl von Geräten miteinander zu verbinden, egal ob diese auf den Protokollen Z-Wave, Enocean, Zigbee etc. basieren, auf APIs dank Plugins oder direkt in Form von Skripten",
        "Vous pouvez regarder sur le": "Sie können auf dem zusehen",
        "pour avoir un aperçu des périphériques supportés": "für eine Übersicht der unterstützten Geräte",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "Sie können diese Geräte auf verschiedene Weise anzeigen",
        "Sur le": "Auf der",
        "Synthèse": "Synthese",
        "Sur la": "Auf der",
        "v4.1": "v4.1",
        "Sur une": "Auf einen",
        "Sur un": "Auf einen",
        "Design 3D": "3D-Design",
        "Version Mobile": "Mobile Version",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, ou sur un smartphone avec la WebApp ou l'application mobile": "Diese können in einem Browser auf einem Desktop-Computer oder auf einem Smartphone mit der WebApp oder mobilen Anwendung angezeigt werden",
        "Les Objets": "Objekte",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "Um Ihre Geräte zu organisieren, können Sie erstellen",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier": "Diese Objekte können Räume im Haus darstellen (Wohnzimmer, Schlafzimmer, Werkstatt",
        "Chaque objet peut avoir un objet parent": "Jedes Objekt kann ein übergeordnetes Objekt haben",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "Diese Hierarchie wird für die Anzeige auf dem Dashboard verwendet",
        "Par exemple, vous pouvez avoir un objet": "Beispielsweise können Sie ein Objekt haben",
        "puis des objets": "dann Objekte",
        "enfants de l'objet": "Objekt Kinder",
        "Une fois sur le Dashboard, l'objet": "Einmal auf dem Dashboard, das Objekt",
        "affichera aussi, en dessous, ses objets enfants": "wird auch unten seine untergeordneten Objekte anzeigen",
        "Préférences": "Einstellungen",
        "Réglages → Préférences": "Einstellungen → Präferenzen",
        "vous pouvez définir sur quel objet vous souhaitez arriver sur le Dashboard": "Auf dem Dashboard können Sie festlegen, zu welchem Objekt Sie gelangen möchten",
        "Les Équipements et leurs commandes": "Ausrüstung und ihre Steuerung",
        "Pour interagir avec notre domotique, il faut des commandes": "Um mit unserer Hausautomation zu interagieren, benötigen Sie Befehle",
        "Celles-ci sont de deux types": "Dies sind zwei Arten",
        "Rassurez-vous, les commandes sont normalement créées automatiquement": "Seien Sie versichert, Bestellungen werden normalerweise automatisch erstellt",
        "Ces explications sont pour une meilleure compréhension": "Diese Erläuterungen dienen dem besseren Verständnis",
        "Les commandes": "Die Bestellungen",
        "Ces commandes stockent des informations, issues de capteurs": "Diese Befehle speichern Informationen von Sensoren",
        "Par exemple, la température d'une sonde, un mouvement d'un capteur de présence, etc": "Zum Beispiel die Temperatur eines Fühlers, eine Bewegung eines Anwesenheitssensors usw",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "Diese Befehle können protokolliert werden, um diese Informationen über die Zeit in Form einer Kurve zu halten",
        "scénarios": "Szenarien",
        "Ces commandes peuvent aussi servir à déclencher des": "Diese Befehle können auch zum Triggern verwendet werden",
        "afin d'automatiser des actions en fonction des informations remontées par vos capteurs": "um Aktionen basierend auf den von Ihren Sensoren gemeldeten Informationen zu automatisieren",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "Beispielsweise erkennt ein Bewegungssensor eine Präsenz, die ein Szenario auslöst, das das Licht einschaltet",
        "Ces commandes permettent de piloter vos actionneurs": "Mit diesen Befehlen können Sie Ihre Aktoren steuern",
        "Par exemple, les commandes": "Zum Beispiel die Befehle",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "Eine kontrollierte Steckdose ermöglicht es Ihnen, es ein- und auszuschalten",
        "Les commandes action sont généralement liées à des commandes info": "Aktionsbefehle sind normalerweise mit Infobefehlen verknüpft",
        "Ici, notre prise possède deux actions": "Hier hat unser Griff zwei Aktionen",
        "généralement liées à une information": "in der Regel mit Informationen verbunden",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "Diese beiden Arten von Befehlen sind in Form von Ausrüstung angebracht",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "Das Gerät verfügt daher über Info- und\/oder Aktionsbefehle, und es ist dieses Gerät, das ein Objekt als übergeordnetes Element hat, sodass Sie es anzeigen können, wo immer Sie möchten",
        "Outils → Types d'équipement": "Extras → Gerätetypen",
        "Chaque commande peux également posséder ce qu'on appelle un type générique, permettant à Jeedom et à certains plugins de connaitre le type de commande (Etat d'une prise, bouton d'une lumière, etc": "Jeder Befehl kann auch einen sogenannten generischen Typ haben, der es Jeedom und bestimmten Plugins ermöglicht, den Befehlstyp zu kennen (Status einer Steckdose, Knopf eines Lichts usw",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "Ich habe im Wohnzimmer eine Steckdose mit Ein\/Aus-Taste und Status-LED",
        "Dans Jeedom": "Im Jedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "Ich habe eine Ausrüstung mit zwei Ein- und Aus-Aktionen und einer Statusinformation im Salon-Objekt",
        "Ces équipements sont créés par des plugins": "Diese Geräte werden durch Plugins erstellt",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes, que vous pourrez nommer et lier à un Objet": "Mit dem Z-Wave-Plug-in können Sie beispielsweise Ihren Z-Waze-Plug einschließen, der mit seinen Steuerelementen ein Gerät erstellt, das Sie benennen und mit einem Objekt verknüpfen können",
        "En terme d'affichage, chaque commande est affichée grâce à un Widget": "In Bezug auf die Anzeige wird jede Bestellung über ein Widget angezeigt",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4": "Der Core bietet die wichtigsten Widgets sowie ein Tool zu deren Erstellung (V4",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "Diese Befehle sind in einer Kachel gruppiert, die Ihrer Ausrüstung entspricht",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous aurez choisi": "Und diese Kachel wird daher auf dem Dashboard in dem von Ihnen ausgewählten Objekt angezeigt",
        "Quel que soit votre périphérique, il sera donc créé sous forme d'un équipement, à partir d'un": "Was auch immer Ihr Peripheriegerät ist, es wird daher in Form eines Geräts erstellt, aus a",
        "Ce périphérique comportera ses propres commandes": "Dieses Gerät hat seine eigenen Befehle",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "Diese Befehle werden als Widgets angezeigt, die die Gerätekachel in ihrem übergeordneten Objekt bilden",
        "Vous verrez ensuite que chaque Objet, Équipement, Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "Sie werden dann sehen, dass jedes Objekt, jede Ausrüstung, jeder Befehl viele Optionen in Bezug auf Funktionalität oder Anzeige hat",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom, et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "Aber alles zu seiner Zeit, jetzt sollten Sie die grundlegenden Konzepte von Jeedom verstanden haben und somit in der Lage sein, Ihre Hausautomation zu organisieren, indem Sie wissen, wo Sie suchen müssen",
        "Mon premier scénario": "Mein erstes Drehbuch",
        "L'intérêt de la domotique, au delà du contrôle centralisé et à distance de nos périphériques, réside surtout dans l'automatisation": "Das Interesse der Heimautomatisierung liegt über die zentrale und ferngesteuerte Steuerung unserer Peripherie hinaus vor allem in der Automatisierung",
        "Le but n'est pas de passer des heures devant son Dashboard ou son Design, mais au contraire que votre logement s'adapte à vos habitudes et se fasse oublier": "Das Ziel ist nicht, Stunden vor Ihrem Dashboard oder dessen Design zu verbringen, sondern im Gegenteil, dass sich Ihr Zuhause Ihren Gewohnheiten anpasst und vergessen wird",
        "Plus de volets à ouvrir et fermer tous les jours, plus de lumières à allumer et éteindre, être prévenu quand mettre la poubelle sur la rue, quand il y a du courrier dans la boîte aux lettres, le chauffage qui s'adapte en fonction des saisons et des conditions climatiques": "Keine Rollläden mehr, die jeden Tag geöffnet und geschlossen werden müssen, kein Licht mehr, das ein- und ausgeschaltet werden muss, keine Warnung mehr, wenn der Müll auf die Straße gebracht werden muss, wenn Post im Briefkasten ist, eine Heizung, die sich an Jahreszeiten und klimatische Bedingungen anpasst",
        "Les possibilités sont infinies, et dépendent du mode de vie de chacun": "Die Möglichkeiten sind endlos und hängen vom Lebensstil jedes Einzelnen ab",
        "Les scénarios sont là pour çà": "Dafür sind die Szenarien da",
        "Un scénario est une suite d'actions définies qui s'exécuteront à certains moments de la journée": "Ein Szenario ist eine Abfolge definierter Aktionen, die zu bestimmten Tageszeiten ausgeführt werden",
        "L'exécution peut-être programmée (tous les Lundis à telle heure), ou provoquée par un événement": "Die Ausführung kann geplant (jeden Montag um diese Zeit) oder durch ein Ereignis verursacht werden",
        "Comme vue plus haut, cet événement peut par exemple être notre commande info": "Wie oben gesehen, kann dieses Ereignis beispielsweise unser Info-Befehl sein",
        "d'un détecteur de mouvement, suite à une détection": "eines Bewegungsmelders nach einer Detektion",
        "documentation du manuel d'utilisation": "Benutzerhandbuch Dokumentation",
        "Le but ici n'est pas d'être exhaustif mais de découvrir les scénarios au travers d'exemples simples. La": "Das Ziel hier ist nicht erschöpfend zu sein, sondern die Szenarien durch einfache Beispiele zu entdecken. Das",
        "est beaucoup plus complète": "ist viel vollständiger",
        "Allumage de la lumière sur détection de mouvement": "Licht einschalten bei Bewegungserkennung",
        "Admettons que nous ayons une lumière pilotée et un détecteur de mouvement dans la chambre": "Nehmen wir an, wir haben ein kontrolliertes Licht und einen Bewegungsmelder im Raum",
        "Outils → Scénarios": "Extras → Szenarien",
        "Allez dans": "Gehen in",
        "Cliquez sur": "Klicke auf",
        "puis donnez lui un nom": "dann gib ihm einen namen",
        "Déclenchement": "Auslösen",
        "+ Déclencheur": "+ Auslöser",
        "A droite, dans la partie": "Rechts im Teil",
        "vérifiez que le mode est bien en": "Überprüfen Sie, ob der Modus aktiviert ist",
        "puis cliquez sur": "dann klick",
        "choisir une commande": "Wählen Sie eine Bestellung aus",
        "Evénement": "Vorfall",
        "A l'aide du bouton": "Mit der Taste",
        "à droite du champ": "rechts neben dem Feld",
        "sélectionnez l'objet puis l'équipement et sa commande": "Wählen Sie das Objekt, dann die Ausrüstung und ihren Befehl",
        "Déclencheur": "Abzug",
        "est ce qui va déclencher l'exécution de ce scénario": "wird die Ausführung dieses Szenarios auslösen",
        "Ici, nous souhaitons le déclencher quand notre détecteur détecte une présence, nous allons donc utiliser la commande `": "Hier wollen wir es auslösen, wenn unser Detektor eine Anwesenheit erkennt, also verwenden wir den Befehl `",
        "1`": "1`",
        "Les `#` indiquent une commande, ensuite on trouve `[le nom de son objet parent]`, puis `[le nom de l'équipement]`, et enfin `[le nom de la commande]`": "Das `#` zeigt einen Befehl an, dann finden wir `[den Namen des übergeordneten Objekts]`, dann `[den Namen des Geräts]` und schließlich `[den Namen des Befehls]`",
        "Ici, on ajoute ` == 1` car on veux que le scénario se déclenche seulement sur la détection d'une présence": "Hier fügen wir ` == 1` hinzu, weil wir möchten, dass das Szenario nur ausgelöst wird, wenn eine Anwesenheit erkannt wird",
        "Or sur un détecteur de présence, cette détection repasse à 0 quelques secondes après": "Bei einem Präsenzmelder geht diese Erkennung jedoch einige Sekunden später auf 0 zurück",
        "Ce passage à 0 ne déclenchera donc pas une nouvelle fois notre scénario": "Diese Änderung auf 0 wird daher unser Szenario nicht erneut auslösen",
        "Scénario": "Skript",
        "Ajouter bloc": "Block hinzufügen",
        "Cliquez sur l'onglet": "Klicken Sie auf die Registerkarte",
        "puis sur le bouton en haut": "dann die Taste oben",
        "Choisissez un bloc": "Wähle einen Block",
        "puis sur celui-ci": "dann auf diesem",
        "Cette action sera notre commande d'allumage de la lumière": "Diese Aktion wird unser Licht auf Befehl sein",
        "Selon le même principe": "Nach dem gleichen Prinzip",
        "`": "`",
        "Sauvegardez, et votre scénario est prêt": "Speichern Sie und Ihr Szenario ist fertig",
        "Si\/Alors\/Sinon": "Wenn\/Dann\/Sonst",
        "Nous avons fait ici qu'effleurer les possibilités des scénarios": "Wir haben hier nur an der Oberfläche der Möglichkeiten der Szenarien gekratzt",
        "Vous pouvez ajouter des conditions (bloc": "Sie können Bedingungen hinzufügen (block",
        "temporiser des actions (bloc": "Aktionen verzögern (Block",
        "les programmer (bloc": "programmieren sie (block",
        "et même utiliser directement du code php (bloc": "und sogar PHP-Code direkt verwenden (block",
        "Nous avons ici utilisé le mode de déclenchement": "Hier haben wir den Triggermodus verwendet",
        "avec une commande": "mit einer Bestellung",
        "Mais vous pouvez également utiliser (et combiner) le mode": "Sie können den Modus aber auch verwenden (und kombinieren)",
        "pour exécuter un scénario tous les matins, ou toutes les heures, etc": "um ein Szenario jeden Morgen oder jede Stunde auszuführen usw",
        "Programmation du jour": "Programm des Tages",
        "Un sujet récurrent pour les débutants sur Jeedom, la programmation d'événements journaliers comme": "Ein wiederkehrendes Thema für Einsteiger auf Jeedom ist die Programmierung von täglichen Events wie z",
        "Allumer la cafetière à 7h en semaine": "Schalten Sie die Kaffeemaschine wochentags um 7 Uhr morgens ein",
        "Ouvrir les volets au lever du soleil": "Öffnen Sie die Fensterläden bei Sonnenaufgang",
        "Fermer les volets au coucher du soleil, si je ne suis pas là": "Schließe die Fensterläden bei Sonnenuntergang, wenn ich nicht da bin",
        "Pour ce type de scénario, voici une très bonne introduction": "Für diese Art von Szenario finden Sie hier eine sehr gute Einführung",
        " Concept.": " Konzept.",
        " Concept?": " Konzept?",
        "Concept ": "Konzept ",
        " Concept]": " Konzept]",
        "[Concept]": "[Konzept]",
        "*Concept*": "*Konzept*",
        " Concept*": " Konzept*",
        " Tip.": " Tipp.",
        " Tip?": " Tipp?",
        "Tip ": "Tipp ",
        " Tip]": " Tipp]",
        "[Tip]": "[Tipp]",
        "*Tip*": "*Tipp*",
        " Tip*": " Tipp*",
        " Affichage.": " Anzeige.",
        " Affichage?": " Anzeige?",
        "Affichage ": "Anzeige ",
        " Affichage]": " Anzeige]",
        "[Affichage]": "[Anzeige]",
        "*Affichage*": "*Anzeige*",
        " Affichage*": " Anzeige*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Dashboard.": " Armaturenbrett.",
        " Dashboard?": " Armaturenbrett?",
        "Dashboard ": "Armaturenbrett ",
        " Dashboard]": " Armaturenbrett]",
        "[Dashboard]": "[Armaturenbrett]",
        "*Dashboard*": "*Armaturenbrett*",
        " Dashboard*": " Armaturenbrett*",
        " Vue.": " Gesehen.",
        " Vue?": " Gesehen?",
        "Vue ": "Gesehen ",
        " Vue]": " Gesehen]",
        "[Vue]": "[Gesehen]",
        "*Vue*": "*Gesehen*",
        " Vue*": " Gesehen*",
        " Design.": " Entwurf.",
        " Design?": " Entwurf?",
        "Design ": "Entwurf ",
        " Design]": " Entwurf]",
        "[Design]": "[Entwurf]",
        "*Design*": "*Entwurf*",
        " Design*": " Entwurf*",
        " Objets.": " Objekte.",
        " Objets?": " Objekte?",
        "Objets ": "Objekte ",
        " Objets]": " Objekte]",
        "[Objets]": "[Objekte]",
        "*Objets*": "*Objekte*",
        " Objets*": " Objekte*",
        " Maison.": " Haus.",
        " Maison?": " Haus?",
        "Maison ": "Haus ",
        " Maison]": " Haus]",
        "[Maison]": "[Haus]",
        "*Maison*": "*Haus*",
        " Maison*": " Haus*",
        " Salon.": " Wohnzimmer.",
        " Salon?": " Wohnzimmer?",
        "Salon ": "Wohnzimmer ",
        " Salon]": " Wohnzimmer]",
        "[Salon]": "[Wohnzimmer]",
        "*Salon*": "*Wohnzimmer*",
        " Salon*": " Wohnzimmer*",
        " Chambre.": " Schlafzimmer.",
        " Chambre?": " Schlafzimmer?",
        "Chambre ": "Schlafzimmer ",
        " Chambre]": " Schlafzimmer]",
        "[Chambre]": "[Schlafzimmer]",
        "*Chambre*": "*Schlafzimmer*",
        " Chambre*": " Schlafzimmer*",
        " Tips.": " Tipps.",
        " Tips?": " Tipps?",
        "Tips ": "Tipps ",
        " Tips]": " Tipps]",
        "[Tips]": "[Tipps]",
        "*Tips*": "*Tipps*",
        " Tips*": " Tipps*",
        " Dans.": " Im.",
        " Dans?": " Im?",
        "Dans ": "Im ",
        " Dans]": " Im]",
        "[Dans]": "[Im]",
        "*Dans*": "*Im*",
        " Dans*": " Im*",
        " Commandes.": " Aufträge.",
        " Commandes?": " Aufträge?",
        "Commandes ": "Aufträge ",
        " Commandes]": " Aufträge]",
        "[Commandes]": "[Aufträge]",
        "*Commandes*": "*Aufträge*",
        " Commandes*": " Aufträge*",
        " Note.": " Notiz.",
        " Note?": " Notiz?",
        "Note ": "Notiz ",
        " Note]": " Notiz]",
        "[Note]": "[Notiz]",
        "*Note*": "*Notiz*",
        " Note*": " Notiz*",
        " info.": " Information.",
        " info?": " Information?",
        "info ": "Information ",
        " info]": " Information]",
        "[info]": "[Information]",
        "*info*": "*Information*",
        " info*": " Information*",
        " Historique.": " Historisch.",
        " Historique?": " Historisch?",
        "Historique ": "Historisch ",
        " Historique]": " Historisch]",
        "[Historique]": "[Historisch]",
        "*Historique*": "*Historisch*",
        " Historique*": " Historisch*",
        " action.": " Lager.",
        " action?": " Lager?",
        "action ": "Lager ",
        " action]": " Lager]",
        "[action]": "[Lager]",
        "*action*": "*Lager*",
        " action*": " Lager*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " Etat.": " Bundesland.",
        " Etat?": " Bundesland?",
        "Etat ": "Bundesland ",
        " Etat]": " Bundesland]",
        "[Etat]": "[Bundesland]",
        "*Etat*": "*Bundesland*",
        " Etat*": " Bundesland*",
        " Équipement.": " Ausrüstung.",
        " Équipement?": " Ausrüstung?",
        "Équipement ": "Ausrüstung ",
        " Équipement]": " Ausrüstung]",
        "[Équipement]": "[Ausrüstung]",
        "*Équipement*": "*Ausrüstung*",
        " Équipement*": " Ausrüstung*",
        " Physiquement.": " Physisch.",
        " Physiquement?": " Physisch?",
        "Physiquement ": "Physisch ",
        " Physiquement]": " Physisch]",
        "[Physiquement]": "[Physisch]",
        "*Physiquement*": "*Physisch*",
        " Physiquement*": " Physisch*",
        " Widgets.": " Widgets.",
        " Widgets?": " Widgets?",
        "Widgets ": "Widgets ",
        " Widgets]": " Widgets]",
        "[Widgets]": "[Widgets]",
        "*Widgets*": "*Widgets*",
        " Widgets*": " Widgets*",
        " Plugin.": " Plugin.",
        " Plugin?": " Plugin?",
        "Plugin ": "Plugin ",
        " Plugin]": " Plugin]",
        "[Plugin]": "[Plugin]",
        "*Plugin*": "*Plugin*",
        " Plugin*": " Plugin*",
        " ou.": " Wo.",
        " ou?": " Wo?",
        "ou ": "Wo ",
        " ou]": " Wo]",
        "[ou]": "[Wo]",
        "*ou*": "*Wo*",
        " ou*": " Wo*",
        " Presence.": " Gegenwart.",
        " Presence?": " Gegenwart?",
        "Presence ": "Gegenwart ",
        " Presence]": " Gegenwart]",
        "[Presence]": "[Gegenwart]",
        "*Presence*": "*Gegenwart*",
        " Presence*": " Gegenwart*",
        " Ajouter.": " Hinzufügen.",
        " Ajouter?": " Hinzufügen?",
        "Ajouter ": "Hinzufügen ",
        " Ajouter]": " Hinzufügen]",
        "[Ajouter]": "[Hinzufügen]",
        "*Ajouter*": "*Hinzufügen*",
        " Ajouter*": " Hinzufügen*",
        " Provoqué.": " Provoziert.",
        " Provoqué?": " Provoziert?",
        "Provoqué ": "Provoziert ",
        " Provoqué]": " Provoziert]",
        "[Provoqué]": "[Provoziert]",
        "*Provoqué*": "*Provoziert*",
        " Provoqué*": " Provoziert*",
        " Le.": " Das.",
        " Le?": " Das?",
        "Le ": "Das ",
        " Le]": " Das]",
        "[Le]": "[Das]",
        "*Le*": "*Das*",
        " Le*": " Das*",
        " Action.": " Aktie.",
        " Action?": " Aktie?",
        "Action ": "Aktie ",
        " Action]": " Aktie]",
        "[Action]": "[Aktie]",
        "*Action*": "*Aktie*",
        " Action*": " Aktie*",
        " Ajoutez.": " Hinzufügen.",
        " Ajoutez?": " Hinzufügen?",
        "Ajoutez ": "Hinzufügen ",
        " Ajoutez]": " Hinzufügen]",
        "[Ajoutez]": "[Hinzufügen]",
        "*Ajoutez*": "*Hinzufügen*",
        " Ajoutez*": " Hinzufügen*",
        " une.": " a.",
        " une?": " a?",
        "une ": "a ",
        " une]": " a]",
        "[une]": "[a]",
        "*une*": "*a*",
        " une*": " a*",
        " A.": " HAT.",
        " A?": " HAT?",
        "A ": "HAT ",
        " A]": " HAT]",
        "[A]": "[HAT]",
        "*A*": "*HAT*",
        " A*": " HAT*",
        " Code.": " Codiert.",
        " Code?": " Codiert?",
        "Code ": "Codiert ",
        " Code]": " Codiert]",
        "[Code]": "[Codiert]",
        "*Code*": "*Codiert*",
        " Code*": " Codiert*",
        " provoqué.": " provoziert.",
        " provoqué?": " provoziert?",
        "provoqué ": "provoziert ",
        " provoqué]": " provoziert]",
        "[provoqué]": "[provoziert]",
        "*provoqué*": "*provoziert*",
        " provoqué*": " provoziert*",
        " programmé.": " Programm.",
        " programmé?": " Programm?",
        "programmé ": "Programm ",
        " programmé]": " Programm]",
        "[programmé]": "[Programm]",
        "*programmé*": "*Programm*",
        " programmé*": " Programm*"
    },
    "concept\/summary.md": {
        "Les résumés": "Zusammenfassungen",
        "Découverte des résumés": "Entdeckung von Zusammenfassungen",
        "Jeedom propose un moyen très simple et clair d'afficher la situation de différents composants de votre habitat, afin de voir tout de suite combien de lumières sont allumées, de volets ouverts, l'état de l'alarme, la température, etc": "Jeedom bietet eine sehr einfache und übersichtliche Möglichkeit, die Situation verschiedener Komponenten Ihres Hauses anzuzeigen, um sofort zu sehen, wie viele Lichter eingeschaltet sind, Rollläden offen sind, Alarmstatus, Temperatur usw",
        "Les résumés sont affichés sous forme de petites icônes dans la barre de Jeedom en haut, et sur chaque objet (Dashboard et Syntèse": "Die Zusammenfassungen werden in Form kleiner Symbole in der Jeedom-Leiste oben und auf jedem Objekt (Dashboard und Synthesis",
        "Au clic, ils permettent de voir directement les équipements compris dans le résumé sur lequel vous avez cliqué pour le agir dessus si nécessaire": "Wenn Sie darauf klicken, können Sie direkt die in der Zusammenfassung enthaltenen Geräte sehen, auf die Sie geklickt haben, um bei Bedarf darauf zu reagieren",
        "Il faut distinguer deux types de résumés": "Es sind zwei Arten von Zusammenfassungen zu unterscheiden",
        "Le résumé global": "Die Gesamtzusammenfassung",
        "C'est l'ensemble des icônes de résumé affiché dans la barre de Jeedom": "Dies ist der Satz von Zusammenfassungssymbolen, die in der Leiste von Jeedom angezeigt werden",
        "Les résumés objet": "Die Objektzusammenfassungen",
        "Chaque objet possède son propre résumé, affiché sur la synthèse dans l'objet, et sur le Dashboard à droite du nom de l'objet": "Jedes Objekt hat seine eigene Zusammenfassung, die in der Zusammenfassung im Objekt und im Dashboard rechts neben dem Objektnamen angezeigt wird",
        "Le résumé global ne se paramètre pas directement": "Die globale Zusammenfassung wird nicht direkt parametrisiert",
        "C'est un concentré des résumés des autres objets": "Es ist ein Konzentrat der Zusammenfassungen der anderen Objekte",
        "Par exemple, si une lumière est allumée dans la cuisine et deux dans le salon, le résumé global affichera trois lumières allumées": "Wenn beispielsweise ein Licht in der Küche und zwei im Wohnzimmer brennen, zeigt die Gesamtübersicht drei Lichter an",
        "Bien sûr, tout ceci est paramétrable, comme nous allons le voir plus bas": "All dies kann natürlich konfiguriert werden, wie wir weiter unten sehen werden",
        "Les résumés se configurent donc sur chaque objet, dans l'onglet ... Résumé": "Die Zusammenfassungen werden daher an jedem Objekt konfiguriert, in der Registerkarte ... Zusammenfassung",
        "Cette documentation a été écrite et illustrée sur une Core v4.2": "Diese Dokumentation wurde auf einem Core v4.2 geschrieben und illustriert",
        "Certaines options peuvent donc varier suivant votre version": "Einige Optionen können daher je nach Version variieren",
        "Configuration général des résumés": "Allgemeine Konfiguration von Zusammenfassungen",
        "Avant de voir la configuration sur un objet, pour pouvoir configurer un résumé il faut qu'il existe": "Bevor die Konfiguration eines Objekts angezeigt wird, muss es vorhanden sein, um eine Zusammenfassung konfigurieren zu können",
        "Réglages → Système → Configuration": "Einstellungen → System → Konfiguration",
        "Résumés": "Zusammenfassungen",
        "Allez dans": "Gehen in",
        "puis sur l'onglet": "dann auf der Registerkarte",
        "Vous avez ici la liste de tous les résumés que vous allez pouvoir paramétrer sur chaque objet": "Hier haben Sie die Liste aller Zusammenfassungen, die Sie für jedes Objekt konfigurieren können",
        "Nous pourrons ici paramétrer les résumés": "Hier können wir die Zusammenfassungen konfigurieren",
        "si vous regardez bien, vous voyez dans le résumé global qu'il y a une personne à la maison": "Wenn Sie genau hinsehen, sehen Sie in der globalen Zusammenfassung, dass eine Person zu Hause ist",
        "etc. Et bien sûr, vous pouvez supprimer et ajouter des types de résumé ici, afin de les avoir à disposition ensuite sur les objets": "etc Und natürlich können Sie hier Zusammenfassungstypen entfernen und hinzufügen, damit Sie sie später für Objekte zur Verfügung haben",
        "Rassurez vous, plusieurs choses sur cet aperçu ont été paramétrées, mais par défaut Jeedom possède une liste de résumés avec des paramètres standard": "Seien Sie versichert, einige Dinge in dieser Vorschau wurden konfiguriert, aber standardmäßig hat Jeedom eine Liste von Zusammenfassungen mit Standardparametern",
        "Parcourons ce qu'on va définir ici": "Lassen Sie uns durchgehen, was wir hier definieren werden",
        "C'est une valeur qui doit être unique dans cette liste, qui sert de référence pour le Core": "Es handelt sich um einen Wert, der in dieser Liste, die als Referenz für den Core dient, eindeutig sein muss",
        "Le nom (type) du résumé, que vous retrouverez dans les paramètres des objets": "Der Name (Typ) der Zusammenfassung, den Sie in den Objektparametern finden",
        "Le type de calcul utilisé pour la valeur affichée": "Der für den angezeigten Wert verwendete Berechnungstyp",
        "La somme pour des états, la moyenne pour par exemple des températures, humidités, ou la valeur texte": "Die Summe für Zustände, der Durchschnitt für z.B. Temperaturen, Luftfeuchtigkeit oder der Textwert",
        "Icône": "Symbol",
        "L'icône du résumé, affichée sur l'objet et éventuellement dans le résumé global": "Das Zusammenfassungssymbol, das auf dem Objekt und optional in der globalen Zusammenfassung angezeigt wird",
        "Icône si nul": "Symbol, wenn null",
        "Icône du résumé si sa valeur vaut 0": "Zusammenfassungssymbol, wenn sein Wert 0 ist",
        "Permet de spécifier une icône différente comme un volet fermé, une lumière éteinte, ou de couleur différent, etc": "Ermöglicht es Ihnen, ein anderes Symbol festzulegen, z. B. Verschluss geschlossen, Licht aus oder andere Farbe usw",
        "Unité du résumé, qui sera affiché à droite de la valeur": "Summeneinheit, die rechts neben dem Wert angezeigt wird",
        "Masquer le nombre": "Nummer verstecken",
        "N'affiche jamais la valeur du résumé (le nombre à droite de l'icône": "Zeigt niemals den Zusammenfassungswert an (die Zahl rechts neben dem Symbol",
        "Masquer le nombre si nul": "Zahl ausblenden, wenn Null",
        "Permet de masquer la valeur du résumé, seulement si celle-ci vaut 0": "Ermöglicht das Ausblenden des Zusammenfassungswerts, nur wenn er 0 ist",
        "On peux ainsi souhaiter avoir l'icône volet ouvert avec leur nombre, et l'icône volet fermé sans le nombre quand tous les volets sont fermés": "Wir können also wünschen, dass das Symbol für das geöffnete Fenster mit ihrer Nummer und das Symbol für das geschlossene Fenster ohne die Nummer angezeigt wird, wenn alle Fenster geschlossen sind",
        "Méthode de comptage": "Zählmethode",
        "Si vous comptez une donnée binaire alors il faut mettre cette valeur à binaire, exemple si vous comptez le nombre de lampes allumées mais que vous avez juste la valeur du variateur (0 à 100), alors il faut mettre binaire, comme cela Jeedom considéra que si la valeur est supérieure à 1, alors la lampe est allumée": "Wenn Sie binäre Daten zählen, müssen Sie diesen Wert auf binär setzen, wenn Sie beispielsweise die Anzahl der leuchtenden Lampen zählen, aber nur den Wert des Dimmers (0 bis 100) haben, dann müssen Sie binär setzen, so wie es Jeedom tut Beachten Sie, dass die Lampe eingeschaltet ist, wenn der Wert größer als 1 ist",
        "Si nul": "Wenn Null",
        "Afficher le résumé même quand sa valeur est 0": "Zusammenfassung anzeigen, auch wenn der Wert 0 ist",
        "Ignorer si": "Ignoriere wenn",
        "Ignorer une commande pour ce résumé si celle-ci n'a pas d'update depuis x minutes": "Ignorieren Sie einen Befehl für diese Zusammenfassung, wenn sie seit x Minuten nicht aktualisiert wurde",
        "Lier à un virtuel": "Link zu einem virtuellen",
        "Lance la création d'un équipement virtuel avec des commandes correspondantes aux valeurs du résumé": "Startet die Erstellung eines virtuellen Geräts mit Befehlen, die den Werten in der Zusammenfassung entsprechen",
        "Supprimer le résumé": "Zusammenfassung löschen",
        "Le dernier bouton, tout à droite, permet de supprimer le résumé": "Mit der letzten Schaltfläche ganz rechts können Sie die Zusammenfassung löschen",
        "Pour supprimer une icône il suffit de double cliquer sur celle-ci": "Um ein Symbol zu entfernen, doppelklicken Sie einfach darauf",
        "Par exemple ici": "Zum Beispiel hier",
        "Lumière": "Licht",
        "Si nous regardons l'animation en début de page, le 3èm résumé, correspondant à": "Wenn wir uns die Animation oben auf der Seite ansehen, entspricht die 3. Zusammenfassung",
        "indique en rouge qu'il y a": "zeigt in rot an, dass es eine gibt",
        "mouvement. Sur l'aperçu ci dessus, nous voyons que c'est l'icône du cercle vert, sans chiffre": "Bewegung. In der Vorschau oben sehen wir das grüne Kreissymbol ohne Zahlen",
        "En effet, si vous regardez sa ligne, l'icône verte est configurée comme": "Wenn Sie sich die Zeile ansehen, ist das grüne Symbol tatsächlich so konfiguriert",
        "et la valeur n'est pas affichée car": "und der Wert wird nicht angezeigt, weil",
        "est coché": "wird geprüft",
        "De la même façon, le résumé": "Ebenso die Zusammenfassung",
        "est en vert, sans nombre, alors que le résumé": "ist grün, ohne Zahl, während die Zusammenfassung",
        "est en jaune, avec le nombre de lumières allumées": "ist gelb, mit der Anzahl der Lichter an",
        "Vous pouvez aussi changer l'ordre dans lequel les résumés sont affichés en déplaçant une ligne vers le haut ou le bas à la souris": "Sie können auch die Reihenfolge ändern, in der die Zusammenfassungen angezeigt werden, indem Sie mit der Maus eine Zeile nach oben oder unten verschieben",
        "Configuration des résumés objet": "Konfigurieren von Objektzusammenfassungen",
        "Une fois la liste des résumés disponibles en configuration de Jeedom, nous pouvons donc les utiliser sur chaque objet": "Sobald die Liste der Zusammenfassungen in der Jeedom-Konfiguration verfügbar ist, können wir sie daher für jedes Objekt verwenden",
        "Outils → Objets": "Extras → Objekte",
        "ici sur l'objet Salon": "hier zum Thema Salon",
        "Ici, nous avons deux parties": "Hier haben wir zwei Teile",
        "Configuration des résumés": "Zusammenfassungen konfigurieren",
        "Les colonnes du tableau présentent chaque type de résumé disponible en configuration comme vue plus haut": "Die Spalten der Tabelle stellen alle Arten von Zusammenfassungen dar, die in der oben gezeigten Konfiguration verfügbar sind",
        "Pour chaque résumé, trois options": "Für jede Zusammenfassung drei Optionen",
        "Remonter dans le résumé global": "Gehen Sie in der globalen Zusammenfassung nach oben",
        "C'est ici que vous choisissez, pour chaque résumé, si celui de cet objet doit être pris en compte dans le résumé global": "Hier wählen Sie für jede Zusammenfassung aus, ob die dieses Objekts in der globalen Zusammenfassung berücksichtigt werden soll",
        "Par exemple, ici, le résumé": "Hier zum Beispiel die Zusammenfassung",
        "du Salon est coché, donc il remonte dans le résumé global": "der Show angekreuzt ist, sodass sie in der globalen Zusammenfassung aufsteigt",
        "Si on regarde dans le résumé global, dans les 6 volets ouverts affichés, il y a ceux du Salon": "Wenn wir in der Gesamtübersicht nachsehen, gibt es in den 6 angezeigten offenen Abschnitten die des Salons",
        "Inversement, si on regarde le résumé": "Umgekehrt, wenn wir uns die Zusammenfassung ansehen",
        "16.1°C dans le résumé global), il est décoché, car je ne souhaite remonter que la température de l'objet Jardin dans le résumé global": "16,1 °C in der globalen Zusammenfassung), ist es deaktiviert, da ich nur die Temperatur des Gartenobjekts in der globalen Zusammenfassung melden möchte",
        "Masquer en desktop": "Auf dem Desktop verstecken",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet sur le Dashboard": "Um diese Zusammenfassung nicht neben dem Objektnamen auf dem Dashboard anzuzeigen",
        "Masquer en mobile": "Im Handy verstecken",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet en mobile": "Um diese Zusammenfassung nicht neben dem Objektnamen in Mobile anzuzeigen",
        "Commandes des résumés": "Abstrakte Befehle",
        "Ajouter une commande": "Bestellung hinzufügen",
        "Chaque onglet représente un type de résumé défini dans la configuration de Jeedom": "Jede Registerkarte stellt eine Art von Zusammenfassung dar, die in der Jeedom-Konfiguration definiert ist",
        "Cliquez sur": "Klicke auf",
        "pour que celle-ci soit prise en compte dans le résumé": "damit es in der Zusammenfassung berücksichtigt wird",
        "Vous avez le choix de sélectionner la commande de n'importe quel équipement de Jeedom, même s'il n'a pas pour parent cet objet": "Sie haben die Wahl, den Befehl eines beliebigen Jeedom-Geräts auszuwählen, auch wenn es dieses Objekt nicht als übergeordnetes Objekt hat",
        "Ici, nous voyons les trois volets présents dans le résumé de cet objet. Et": "Hier sehen wir die drei Bereiche, die in der Zusammenfassung dieses Objekts vorhanden sind. Und",
        "étant activé dans le résumé global, il seront comptés dans celui-ci aussi": "in der globalen Zusammenfassung aktiviert werden, werden sie auch in dieser gezählt",
        "Onglet Résumé par équipement": "Registerkarte „Zusammenfassung“ nach Geräten",
        "Cette page permet de sélectionner les commandes de résumés d'une autre manière": "Auf dieser Seite können Sie Sammelbestellungen auf andere Weise auswählen",
        "elle affiche tous les équipements ayant l'objet comme parent": "Es zeigt alle Geräte an, die das Objekt als übergeordnetes Objekt haben",
        "Sur chaque équipement, en cliquant dessus, la liste des commandes info de l'équipement est présentée, avec sur la droite le moyen d'attribuer cette commande à un ou plusieurs résumés de l'objet": "Auf jedem Gerät wird durch Anklicken die Liste der Info-Befehle des Geräts angezeigt, mit rechts der Möglichkeit, diesen Befehl einer oder mehreren Zusammenfassungen des Objekts zuzuordnen",
        "Si un ou des résumé(s) sont déjà définis, le sélecteur apparaît en orange, avec les types de résumés cochés sur la droite": "Wenn bereits eine oder mehrere Zusammenfassungen definiert sind, wird der Selektor in Orange angezeigt, wobei die Arten von Zusammenfassungen auf der rechten Seite aktiviert sind",
        "Résumés et virtuels": "Zusammenfassungen und virtuell",
        "plugin Virtuel": "Virtuelles Plugin",
        "Les résumés entretiennent avec le": "Abstracts pflegen mit dem",
        "une relation ambiguë, pas toujours facile à appréhender, mais pourtant très puissante notamment depuis le Core v4": "ein zwiespältiges Verhältnis, nicht immer leicht zu verstehen, aber dennoch sehr mächtig, besonders seit Core v4",
        "2 et les actions sur résumé": "2 und Aktionen auf Zusammenfassung",
        "Encore là": "Noch da",
        "On continue": "Wir machen weiter",
        "Normalement, vous devriez maintenant avoir créé quelques résumés sur vos objets, et donc avoir plusieurs infos sur vos objets et dans le résumé global, comme vos volets ouverts, vos lumières etc": "Normalerweise sollten Sie jetzt einige Zusammenfassungen zu Ihren Objekten erstellt haben und daher mehrere Informationen zu Ihren Objekten und in der globalen Zusammenfassung haben, wie Ihre offenen Rollläden, Ihre Lichter usw",
        "Ces résumés sont extrêmement pratique pour avoir un état global et visuel du logement très rapidement, et au clic pouvoir agir dessus en affichant les équipements d'un résumé": "Diese Übersichten sind äußerst praktisch, um sehr schnell einen allgemeinen und visuellen Zustand der Unterkunft zu haben und auf einen Klick darauf reagieren zu können, indem die Ausstattung einer Übersicht angezeigt wird",
        "Mais si on poursuit le raisonnement, çà veux dire que cette info existe ... Et qu'on pourrai apprécier de l'utiliser dans un scénario": "Aber wenn wir mit der Argumentation fortfahren, bedeutet das, dass diese Informationen existieren ... und dass wir es schätzen könnten, sie in einem Szenario zu verwenden",
        "En effet, puisque mon résumé sait que j'ai 3 lumières allumées, pourquoi ne pas pouvoir tester dans un scénario SI une lumière est allumée": "In der Tat, da meine Zusammenfassung weiß, dass ich 3 Lichter an habe, warum nicht in einem Szenario testen können, OB ein Licht an ist",
        "Ou même déclencher le scénario quand une lumière s'allume": "Oder lösen Sie sogar das Szenario aus, wenn ein Licht aufleuchtet",
        "Voir même éteindre toutes les lumières dans le Salon avec une seule action": "Sehen Sie sogar, wie Sie alle Lichter im Salon mit einer einzigen Aktion ausschalten",
        "Et bien tout cela est possible en liant un Virtuel à un résumé": "Nun, all dies ist möglich, indem ein Virtual mit einer Zusammenfassung verknüpft wird",
        "Créer virtuel": "Virtuell erstellen",
        "Sur la ligne": "An der Leitung",
        "tout à droite, cliquez sur le bouton": "Klicken Sie ganz rechts auf die Schaltfläche",
        "Plugins → Programmation → Virtuel": "Plugins → Programmierung → Virtuell",
        "Maintenant, allez dans": "Gehen Sie jetzt hinein",
        "Résumé": "Zusammenfassung",
        "Résumé global": "Gesamtübersicht",
        "Pour chaque objet possédant des commandes dans le résumé": "Für jedes Objekt mit Befehlen in der Zusammenfassung",
        "vous avez maintenant un nouveau Virtuel nommé": "Sie haben jetzt einen neuen virtuellen Namen",
        "avec l'objet pour parent": "mit Objekt als Elternteil",
        "Vous avez également un nouveau Virtuel": "Sie haben auch eine neue Virtual",
        "sans objet parent, correspondant au résumé global de Jeedom": "ohne übergeordnetes Objekt, entsprechend der globalen Zusammenfassung von Jeedom",
        "En ouvrant le Virtuel du Salon et en allant sur l'onglet": "Indem Sie Show Virtual öffnen und zur Registerkarte gehen",
        "voici ce qu'on trouve": "Hier ist, was wir finden",
        "Une commande": "Eine Bestellung",
        "Celle-ci possède l'information du nombre de lumières allumées": "Dies hat die Information über die Anzahl der eingeschalteten Lichter",
        "Dans le Salon, puisque nous sommes sur le Virtuel du résumé du Salon": "Im Salon, da sind wir auf der virtuellen Salon-Zusammenfassung",
        "Lumière Light Button On": "Lichttaste an",
        "En déclenchant cette action, nous allons allumer toutes les commandes du résumé": "Durch das Auslösen dieser Aktion aktivieren wir alle Befehle in der Zusammenfassung",
        "ici de l'objet Salon": "hier aus dem Salon-Objekt",
        "Lumière Light Button Off": "Lichttaste Aus Licht",
        "En déclenchant cette action, nous allons éteindre toutes les commandes du résumé": "Durch das Auslösen dieser Aktion werden alle Befehle in der Zusammenfassung deaktiviert",
        "Vous devriez avoir compris le principe": "Sie sollten das Prinzip verstanden haben",
        "Nous avons maintenant, pour chaque résumé pour lequel on a lié un Virtuel, les infos et actions correspondantes disponibles pour chaque objet, et pour le résumé global": "Wir haben jetzt für jede Zusammenfassung, für die wir ein Virtual verknüpft haben, die entsprechenden Informationen und Aktionen für jedes Objekt und für die globale Zusammenfassung verfügbar",
        "Nous pouvons donc maintenant nous en servir comme n'importe quel info ou action d'un équipement réel, dans un scénario": "Wir können es jetzt wie jede Information oder Aktion von realen Geräten in einem Szenario verwenden",
        "Par exemple": "Zum Beispiel",
        "Un déclencheur `": "Ein Auslöser `",
        "0` qui déclenchera un scénario dès qu'un mouvement est détecté dans le logement": "0“, die ein Szenario auslöst, sobald eine Bewegung in der Wohnung erkannt wird",
        "Une expression IF `": "Ein IF-Ausdruck `",
        "0 ` qui testera si une lumière est allumée dans le Salon": "0 `, die testet, ob im Salon Licht an ist",
        "Une action `": "Eine Aktion `",
        "` avec valeur 0 qui fermera tous les volets du Salon": "` mit dem Wert 0, wodurch alle Fenster des Salons geschlossen werden",
        "Actions sur résumés": "Digest-Aktionen",
        "Comme vu précédemment, les Virtuels de résumé possèdent non seulement les": "Wie bereits erwähnt, verfügen Summary Virtuals nicht nur über die",
        "des résumés, mais également les": "Zusammenfassungen, aber auch",
        "disponibles sur les différents équipement configurés en résumé": "verfügbar auf den verschiedenen Geräten, die zusammenfassend konfiguriert wurden",
        "Ces actions sont bien sûr accessibles en scénario, mais également par l'interface, à partir des icônes de résumé ici et là": "Diese Aktionen sind natürlich im Szenario zugänglich, aber auch über die Benutzeroberfläche, hier und da über die Übersichtssymbole",
        "Par exemple, si vous avez créer les Virtuels de résumé pour le résumé": "Zum Beispiel, wenn Sie die Zusammenfassung Virtuals für die Zusammenfassung erstellt haben",
        "vous pouvez faire un Ctrl+Click sur l'icône de ce résumé": "Sie können Strg+Klicken Sie auf das Symbol dieser Zusammenfassung",
        "Apparaîtra alors un popup avec les différentes actions, vous permettant par exemple d'éteindre toutes les lumières de la maison d'un coup": "Daraufhin erscheint ein Popup mit den verschiedenen Aktionen, mit denen Sie beispielsweise alle Lichter im Haus auf einmal ausschalten können",
        "Nous l'avons vu, les résumés représentent un vaste sujet, qu'il n'est pas toujours très simple d'appréhender au début de la vie d'un Jeedomien, mais qu'il est bon de connaître": "Wie wir gesehen haben, stellen die Zusammenfassungen ein riesiges Thema dar, das zu Beginn des Lebens eines Jeedomianers nicht immer leicht zu verstehen ist, aber gut zu wissen ist",
        " Remarque.": " Anmerkung.",
        " Remarque?": " Anmerkung?",
        "Remarque ": "Anmerkung ",
        " Remarque]": " Anmerkung]",
        "[Remarque]": "[Anmerkung]",
        "*Remarque*": "*Anmerkung*",
        " Remarque*": " Anmerkung*",
        " Presence.": " Gegenwart.",
        " Presence?": " Gegenwart?",
        "Presence ": "Gegenwart ",
        " Presence]": " Gegenwart]",
        "[Presence]": "[Gegenwart]",
        "*Presence*": "*Gegenwart*",
        " Presence*": " Gegenwart*",
        " Alerte.": " Alarm.",
        " Alerte?": " Alarm?",
        "Alerte ": "Alarm ",
        " Alerte]": " Alarm]",
        "[Alerte]": "[Alarm]",
        "*Alerte*": "*Alarm*",
        " Alerte*": " Alarm*",
        " Mouvement.": " Bewegung.",
        " Mouvement?": " Bewegung?",
        "Mouvement ": "Bewegung ",
        " Mouvement]": " Bewegung]",
        "[Mouvement]": "[Bewegung]",
        "*Mouvement*": "*Bewegung*",
        " Mouvement*": " Bewegung*",
        " Chauffage.": " Heizung.",
        " Chauffage?": " Heizung?",
        "Chauffage ": "Heizung ",
        " Chauffage]": " Heizung]",
        "[Chauffage]": "[Heizung]",
        "*Chauffage*": "*Heizung*",
        " Chauffage*": " Heizung*",
        " Clé.": " Taste.",
        " Clé?": " Taste?",
        "Clé ": "Taste ",
        " Clé]": " Taste]",
        "[Clé]": "[Taste]",
        "*Clé*": "*Taste*",
        " Clé*": " Taste*",
        " Nom.": " Nachname.",
        " Nom?": " Nachname?",
        "Nom ": "Nachname ",
        " Nom]": " Nachname]",
        "[Nom]": "[Nachname]",
        "*Nom*": "*Nachname*",
        " Nom*": " Nachname*",
        " Calcul.": " Berechnung.",
        " Calcul?": " Berechnung?",
        "Calcul ": "Berechnung ",
        " Calcul]": " Berechnung]",
        "[Calcul]": "[Berechnung]",
        "*Calcul*": "*Berechnung*",
        " Calcul*": " Berechnung*",
        " Unité.": " Einheit.",
        " Unité?": " Einheit?",
        "Unité ": "Einheit ",
        " Unité]": " Einheit]",
        "[Unité]": "[Einheit]",
        "*Unité*": "*Einheit*",
        " Unité*": " Einheit*",
        " NOTE.": " HINWEIS.",
        " NOTE?": " HINWEIS?",
        "NOTE ": "HINWEIS ",
        " NOTE]": " HINWEIS]",
        "[NOTE]": "[HINWEIS]",
        "*NOTE*": "*HINWEIS*",
        " NOTE*": " HINWEIS*",
        " Porte.": " Tor.",
        " Porte?": " Tor?",
        "Porte ": "Tor ",
        " Porte]": " Tor]",
        "[Porte]": "[Tor]",
        "*Porte*": "*Tor*",
        " Porte*": " Tor*",
        " Tip.": " Tipp.",
        " Tip?": " Tipp?",
        "Tip ": "Tipp ",
        " Tip]": " Tipp]",
        "[Tip]": "[Tipp]",
        "*Tip*": "*Tipp*",
        " Tip*": " Tipp*",
        " Dans.": " Im.",
        " Dans?": " Im?",
        "Dans ": "Im ",
        " Dans]": " Im]",
        "[Dans]": "[Im]",
        "*Dans*": "*Im*",
        " Dans*": " Im*",
        " Volet.": " Verschluss.",
        " Volet?": " Verschluss?",
        "Volet ": "Verschluss ",
        " Volet]": " Verschluss]",
        "[Volet]": "[Verschluss]",
        "*Volet*": "*Verschluss*",
        " Volet*": " Verschluss*",
        " TempExt.": " TempExt.",
        " TempExt?": " TempExt?",
        "TempExt ": "TempExt ",
        " TempExt]": " TempExt]",
        "[TempExt]": "[TempExt]",
        "*TempExt*": "*TempExt*",
        " TempExt*": " TempExt*",
        " Commandes.": " Aufträge.",
        " Commandes?": " Aufträge?",
        "Commandes ": "Aufträge ",
        " Commandes]": " Aufträge]",
        "[Commandes]": "[Aufträge]",
        "*Commandes*": "*Aufträge*",
        " Commandes*": " Aufträge*",
        " Info.": " Information.",
        " Info?": " Information?",
        "Info ": "Information ",
        " Info]": " Information]",
        "[Info]": "[Information]",
        "*Info*": "*Information*",
        " Info*": " Information*",
        " Action.": " Aktie.",
        " Action?": " Aktie?",
        "Action ": "Aktie ",
        " Action]": " Aktie]",
        "[Action]": "[Aktie]",
        "*Action*": "*Aktie*",
        " Action*": " Aktie*",
        " etc.": " etc.",
        " etc?": " etc?",
        "etc ": "etc ",
        " etc]": " etc]",
        "[etc]": "[etc]",
        "*etc*": "*etc*",
        " etc*": " etc*",
        " info.": " Information.",
        " info?": " Information?",
        "info ": "Information ",
        " info]": " Information]",
        "[info]": "[Information]",
        "*info*": "*Information*",
        " info*": " Information*",
        " action.": " Lager.",
        " action?": " Lager?",
        "action ": "Lager ",
        " action]": " Lager]",
        "[action]": "[Lager]",
        "*action*": "*Lager*",
        " action*": " Lager*"
    }
}