{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Here are the main basic concepts of Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "This documentation remains voluntarily simple in order to help you take control of your home automation",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez avec quelques scripts php python ou autre créer énormément de choses, mais ce n'est pas le sujet ici": "The possibilities of Jeedom are almost endless, since you can create a lot of things with a few python or other php scripts, but that's not the point here",
        "Les liens ci-dessous pointent vers le Core v4.1": "The links below point to the Core v4.1",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Once on the documentation page (User manual or configuration) you can change version in the menu at the top left to switch to the version corresponding to the Core you want",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soit basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins, ou directement sous forme de scripts": "Jeedom allows to interface a very large number of devices together, whether these are based on the Z-Wave, Enocean, Zigbee protocols, etc., on APIs using plugins, or directly in the form of scripts",
        "Vous pouvez regardez sur le": "You can look on the",
        "pour avoir un aperçu des périphériques supportés": "to get an overview of supported devices",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "You can view these devices in several ways",
        "Sur le": "On the",
        "Synthèse": "Synthesis",
        "Sur la": "On the",
        "v4.1": "v4.1",
        "Sur une": "On a",
        "Sur un": "On a",
        "Design 3D": "3D design",
        "Version Mobile": "Mobile version",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, ou sur un smartphone avec la WebApp ou l'application mobile": "These can be viewed in a browser on a desktop computer, or on a smartphone with the WebApp or mobile application",
        "Les Objets": "Items",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "In order to organize your devices, you can create",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier": "These objects can represent parts of the house (Living room, Bedroom, Workshop",
        "Chaque objet peut avoir un objet parent": "Each object can have a parent object",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "This hierarchy will be used for display on the Dashboard",
        "Par exemple, vous pouvez avoir un objet": "For example, you can have an object",
        "puis des objets": "then objects",
        "enfant de l'objet": "object child",
        "Une fois sur le Dashboard, l'objet": "Once on the Dashboard, the object",
        "affichera aussi, en dessous, ses objets enfants": "will also display, below, its child objects",
        "Préférences": "Preferences",
        "Réglages → Préférences": "Settings → Preferences",
        "vous pouvez définir sur quel objet vous souhaité arriver sur le Dashboard": "you can define on which object you wish to arrive on the Dashboard",
        "Les Équipements et leurs commandes": "Equipment and their controls",
        "Pour interagir avec notre domotique, il faut des commandes": "To interact with our home automation, you need commands",
        "Celles-ci sont de deux types": "These are of two types",
        "Rassurez vous, les commandes sont normalement crées automatiquement": "Rest assured, orders are normally created automatically",
        "Ces explications sont pour une meilleure compréhension": "These explanations are for a better understanding",
        "Les commandes": "The orders",
        "Ces commandes stockent des informations, issues de capteurs": "These commands store information from sensors",
        "Par exemple, la température d'une sonde, un mouvement d'un capteur de présence, etc": "For example, the temperature of a probe, a movement of a presence sensor, etc",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "These commands can be logged in order to keep this information over time in the form of a curve",
        "scénarios": "Scenarios",
        "Ces commandes peuvent aussi servir à déclencher des": "These commands can also be used to trigger",
        "afin d'automatiser des actions en fonctions des informations remontées par vos capteurs": "to automate actions based on the information reported by your sensors",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "For example, a motion sensor detects a presence, which will trigger a scenario that will turn on the light",
        "Ces commandes permettent de piloter vos actionneurs": "These commands allow you to control your actuators",
        "Par exemple, les commandes": "For example, commands",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "of a controlled outlet will allow you to turn it on and off",
        "Les commandes action sont généralement liées à des commandes info": "Action commands are usually linked to info commands",
        "Ici, notre prise possède deux actions": "Here our take has two actions",
        "généralement liées à une information": "usually related to information",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "These two types of commands are attached in the form of equipment",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "The equipment therefore has info and \/ or action commands, and it is this equipment that will have an Object as parent, allowing you to display it where you want",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "I have a socket with an on \/ off button and a status led, in the living room",
        "Dans Jeedom": "In Jeedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "I have equipment with two on and off actions and a status info, in the Salon object",
        "Ces équipements sont crées par des plugins": "These equipments are created by plugins",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes, que vous pourrez nommez et lier à un Objet": "For example, the Z-Wave plugin will allow you to include your Z-Waze plug, which will create a device with its controls, which you can name and link to an Object",
        "En terme d'affichage, chaque commandes est affichée grâce à un Widget": "In terms of display, each order is displayed using a Widget",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4": "The Core offers the main Widgets, as well as a tool to create them (V4",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "These commands are grouped in a tile corresponding to your equipment",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous aurez choisi": "And this tile will be displayed on the Dashboard in the Object you have chosen",
        "Quelques soit votre périphérique, il sera donc crée sous forme d'un équipement, à partir d'un": "Whatever your device, it will be created in the form of equipment, from a",
        "Ce périphérique comportera ses propres commandes": "This device will have its own commands",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "These commands will be displayed as Widgets forming the equipment tile, in its parent object",
        "Vous verrez ensuite que chaque Objet, Équipement, Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "You will then see that each Object, Equipment, Order has many options, in terms of functionality or display",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom, et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "But everything in its time, by now you should have understood the basic concepts of Jeedom, and thus be able to start organizing your home automation knowing where to look",
        " Concept.": " Concept.",
        " Concept?": " Concept?",
        "Concept ": "Concept ",
        "[Concept": "[Concept",
        "Concept]": "Concept]",
        "*Concept": "*Concept",
        "Concept*": "Concept*",
        "# Concept": "# Concept",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        "[Tip": "[Tip",
        "Tip]": "Tip]",
        "*Tip": "*Tip",
        "Tip*": "Tip*",
        "# Tip": "# Tip",
        " Affichage.": " Display.",
        " Affichage?": " Display?",
        "Affichage ": "Display ",
        "[Affichage": "[Display",
        "Affichage]": "Display]",
        "*Affichage": "*Display",
        "Affichage*": "Display*",
        "# Affichage": "# Display",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        "[Market": "[Market",
        "Market]": "Market]",
        "*Market": "*Market",
        "Market*": "Market*",
        "# Market": "# Market",
        " Dashboard.": " Dashboard.",
        " Dashboard?": " Dashboard?",
        "Dashboard ": "Dashboard ",
        "[Dashboard": "[Dashboard",
        "Dashboard]": "Dashboard]",
        "*Dashboard": "*Dashboard",
        "Dashboard*": "Dashboard*",
        "# Dashboard": "# Dashboard",
        " Vue.": " View.",
        " Vue?": " View?",
        "Vue ": "View ",
        "[Vue": "[View",
        "Vue]": "View]",
        "*Vue": "*View",
        "Vue*": "View*",
        "# Vue": "# View",
        " Design.": " Design.",
        " Design?": " Design?",
        "Design ": "Design ",
        "[Design": "[Design",
        "Design]": "Design]",
        "*Design": "*Design",
        "Design*": "Design*",
        "# Design": "# Design",
        " Objets.": " Objects.",
        " Objets?": " Objects?",
        "Objets ": "Objects ",
        "[Objets": "[Objects",
        "Objets]": "Objects]",
        "*Objets": "*Objects",
        "Objets*": "Objects*",
        "# Objets": "# Objects",
        " Maison.": " House.",
        " Maison?": " House?",
        "Maison ": "House ",
        "[Maison": "[House",
        "Maison]": "House]",
        "*Maison": "*House",
        "Maison*": "House*",
        "# Maison": "# House",
        " Salon.": " Living room.",
        " Salon?": " Living room?",
        "Salon ": "Living room ",
        "[Salon": "[Living room",
        "Salon]": "Living room]",
        "*Salon": "*Living room",
        "Salon*": "Living room*",
        "# Salon": "# Living room",
        " Chambre.": " Bedroom.",
        " Chambre?": " Bedroom?",
        "Chambre ": "Bedroom ",
        "[Chambre": "[Bedroom",
        "Chambre]": "Bedroom]",
        "*Chambre": "*Bedroom",
        "Chambre*": "Bedroom*",
        "# Chambre": "# Bedroom",
        " Tips.": " TIPS.",
        " Tips?": " TIPS?",
        "Tips ": "TIPS ",
        "[Tips": "[TIPS",
        "Tips]": "TIPS]",
        "*Tips": "*TIPS",
        "Tips*": "TIPS*",
        "# Tips": "# TIPS",
        " Dans.": " IN.",
        " Dans?": " IN?",
        "Dans ": "IN ",
        "[Dans": "[IN",
        "Dans]": "IN]",
        "*Dans": "*IN",
        "Dans*": "IN*",
        "# Dans": "# IN",
        " Commandes.": " Commands.",
        " Commandes?": " Commands?",
        "Commandes ": "Commands ",
        "[Commandes": "[Commands",
        "Commandes]": "Commands]",
        "*Commandes": "*Commands",
        "Commandes*": "Commands*",
        "# Commandes": "# Commands",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        "[Note": "[NOTE",
        "Note]": "NOTE]",
        "*Note": "*NOTE",
        "Note*": "NOTE*",
        "# Note": "# NOTE",
        " info.": " Info.",
        " info?": " Info?",
        "info ": "Info ",
        "[info": "[Info",
        "info]": "Info]",
        "*info": "*Info",
        "info*": "Info*",
        "# info": "# Info",
        " Historique.": " History.",
        " Historique?": " History?",
        "Historique ": "History ",
        "[Historique": "[History",
        "Historique]": "History]",
        "*Historique": "*History",
        "Historique*": "History*",
        "# Historique": "# History",
        " action.": " Action.",
        " action?": " Action?",
        "action ": "Action ",
        "[action": "[Action",
        "action]": "Action]",
        "*action": "*Action",
        "action*": "Action*",
        "# action": "# Action",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        "[et": "[and",
        "et]": "and]",
        "*et": "*and",
        "et*": "and*",
        "# et": "# and",
        " Etat.": " State.",
        " Etat?": " State?",
        "Etat ": "State ",
        "[Etat": "[State",
        "Etat]": "State]",
        "*Etat": "*State",
        "Etat*": "State*",
        "# Etat": "# State",
        " Équipement.": " Equipment.",
        " Équipement?": " Equipment?",
        "Équipement ": "Equipment ",
        "[Équipement": "[Equipment",
        "Équipement]": "Equipment]",
        "*Équipement": "*Equipment",
        "Équipement*": "Equipment*",
        "# Équipement": "# Equipment",
        " Physiquement.": " Physically.",
        " Physiquement?": " Physically?",
        "Physiquement ": "Physically ",
        "[Physiquement": "[Physically",
        "Physiquement]": "Physically]",
        "*Physiquement": "*Physically",
        "Physiquement*": "Physically*",
        "# Physiquement": "# Physically",
        " Widgets.": " Widget.",
        " Widgets?": " Widget?",
        "Widgets ": "Widget ",
        "[Widgets": "[Widget",
        "Widgets]": "Widget]",
        "*Widgets": "*Widget",
        "Widgets*": "Widget*",
        "# Widgets": "# Widget",
        " Conclusion.": " Conclusion.",
        " Conclusion?": " Conclusion?",
        "Conclusion ": "Conclusion ",
        "[Conclusion": "[Conclusion",
        "Conclusion]": "Conclusion]",
        "*Conclusion": "*Conclusion",
        "Conclusion*": "Conclusion*",
        "# Conclusion": "# Conclusion",
        " Plugin.": " Plugin.",
        " Plugin?": " Plugin?",
        "Plugin ": "Plugin ",
        "[Plugin": "[Plugin",
        "Plugin]": "Plugin]",
        "*Plugin": "*Plugin",
        "Plugin*": "Plugin*",
        "# Plugin": "# Plugin",
        " ou.": " or.",
        " ou?": " or?",
        "ou ": "or ",
        "[ou": "[or",
        "ou]": "or]",
        "*ou": "*or",
        "ou*": "or*",
        "# ou": "# or"
    }
}