{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Here are the main basic concepts of Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "This documentation remains voluntarily simple in order to help you take control of your home automation",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez créer énormément de choses avec quelques scripts php, python ou autres, mais ce n'est pas le sujet ici": "The possibilities of Jeedom are almost infinite, since you can create a lot of things with a few php, python or other scripts, but that is not the subject here",
        "Les liens ci-dessous pointent vers le Core v4.5": "The links below point to Core v4.5",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Once on the documentation page (User manual or configuration) you can change version in the menu at the top left to switch to the version corresponding to the Core you want",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soient basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins ou directement sous forme de scripts": "Jeedom allows you to interface a large number of devices together, whether they are based on Z-Wave, Enocean, Zigbee etc. protocols, on APIs using plugins or directly in the form of scripts",
        "Vous pouvez regarder sur le": "You can watch on the",
        "pour avoir un aperçu des périphériques supportés": "to get an overview of supported devices",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "You can view these devices in several ways",
        "Sur le": "On the",
        "Synthèse": "Synthesis",
        "Sur la": "On the",
        "v4.5": "v4.5",
        "Sur une": "On a",
        "Sur un": "On a",
        "Design 3D": "3D design",
        "Version Mobile": "Mobile version",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, sur un smartphone avec la WebApp ou l'application mobile": "These can be viewed in a browser on a desktop computer, on a smartphone with the WebApp or the mobile application",
        "Les Objets": "The Objects",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "In order to organize your devices, you can create",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier": "These objects can represent parts of the house (Living room, Bedroom, Workshop",
        "Chaque objet peut avoir un objet parent": "Each object can have a parent object",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "This hierarchy will be used for display on the Dashboard",
        "Par exemple, vous pouvez avoir un objet": "For example, you can have an object",
        "puis des objets": "then objects",
        "enfants de l'objet": "object children",
        "Une fois sur le Dashboard, l'objet": "Once on the Dashboard, the object",
        "affichera aussi, en dessous, ses objets enfants": "will also display, below, its child objects",
        "Préférences": "Preferences",
        "Réglages → Préférences": "Settings → Preferences",
        "vous pouvez définir sur quel objet vous souhaitez arriver sur le Dashboard": "you can define which object you want to arrive on the Dashboard",
        "Les Équipements et leurs commandes": "Equipment and their commands",
        "Pour interagir avec notre domotique, il faut des commandes": "To interact with our home automation, you need commands",
        "Celles-ci sont de deux types": "These are of two types",
        "Rassurez-vous, les commandes sont normalement créées automatiquement": "Rest assured, commands are normally created automatically",
        "Ces explications sont pour une meilleure compréhension": "These explanations are for a better understanding",
        "Les commandes": "The Commands",
        "Ces commandes stockent des informations issues de capteurs": "These commands store information from sensors",
        "Par exemple la température d'une sonde, un mouvement d'un capteur de présence, etc": "For example the temperature of a probe, a movement of a presence sensor, etc",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "These commands can be logged in order to keep this information over time in the form of a curve",
        "scénarios": "Scenarios",
        "Ces commandes peuvent aussi servir à déclencher des": "These commands can also be used to trigger",
        "afin d'automatiser des actions en fonction des informations remontées par vos capteurs": "in order to automate actions based on the information sent by your sensors",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "For example, a motion sensor detects a presence, which will trigger a scenario that will turn on the light",
        "Ces commandes permettent de piloter vos actionneurs": "These commands allow you to control your actuators",
        "Par exemple, les commandes": "For example, commands",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "of a controlled outlet will allow you to turn it on and off",
        "Les commandes action sont généralement liées à des commandes info": "Action commands are usually linked to info commands",
        "Ici, notre prise possède deux actions": "Here our take has two actions",
        "généralement liées à une information": "usually related to information",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "These two types of commands are attached in the form of equipment",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "The equipment therefore has info and \/ or action commands, and it is this equipment that will have an Object as parent, allowing you to display it where you want",
        "Outils → Types d'équipement": "Tools → Equipment types",
        "Chaque commande peux également posséder ce qu'on appelle un type générique, permettant à Jeedom et à certains plugins de connaitre le type de commande (Etat d'une prise, bouton d'une lumière, etc": "Each command can also have what is called a generic type, allowing Jeedom and some plugins to know the type of command (State of a socket, button of a light, etc",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "I have a socket with an on \/ off button and a status led, in the living room",
        "Dans Jeedom": "In Jeedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "I have equipment with two on and off actions and a status info, in the Salon object",
        "Ces équipements sont créés par des plugins": "These equipments are created by plugins",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes que vous pourrez nommer et lier à un Objet": "For example, the Z-Wave plugin will allow you to include your Z-Waze socket, which will create a device with its controls that you can name and link to an Object",
        "En terme d'affichage, chaque commande est affichée grâce à un Widget": "In terms of display, each command is displayed using a Widget",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4": "The Core offers the main Widgets, as well as a tool to create them (V4",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "These commands are grouped in a tile corresponding to your equipment",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous lui aurez assigné": "And this tile will therefore be displayed on the Dashboard in the Object that you have assigned to it",
        "Quel que soit votre périphérique, il sera donc créé sous forme d'un équipement, à partir d'un": "Whatever your device, it will therefore be created in the form of a device, from a",
        "Ce périphérique comportera ses propres commandes": "This device will have its own commands",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "These commands will be displayed as Widgets forming the equipment tile, in its parent object",
        "Vous verrez ensuite que chaque Objet, Équipement ou Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "You will then see that each Object, Equipment or Command has many options, in terms of functionality or display",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "But first things first, now you should have understood the basic concepts of Jeedom and thus be able to start organizing your home automation by knowing where to look",
        "Mon premier scénario": "My first scenario",
        "L'intérêt de la domotique, au delà du contrôle centralisé et à distance de nos périphériques, réside surtout dans l'automatisation": "The advantage of home automation, beyond centralized and remote control of our peripherals, lies above all in automation",
        "Le but n'est pas de passer des heures devant son Dashboard ou son Design, mais au contraire que votre logement s'adapte à vos habitudes et se fasse oublier": "The goal is not to spend hours in front of your Dashboard or Design, but on the contrary that your accommodation adapts to your habits and makes you forget",
        "Plus de volets à ouvrir et fermer tous les jours, plus de lumières à allumer et éteindre, être prévenu quand mettre la poubelle sur la rue, quand il y a du courrier dans la boîte aux lettres, le chauffage qui s'adapte en fonction des saisons et des conditions climatiques": "No more shutters to open and close every day, no more lights to turn on and off, be warned when to put the trash on the street, when there is mail in the letterbox, the heating which adapts according to the seasons and climatic conditions",
        "Les possibilités sont infinies, et dépendent du mode de vie de chacun": "The possibilities are endless, and depend on one's lifestyle",
        "Les scénarios sont là pour çà": "The scenarios are there for that",
        "Présence": "Presence",
        "Un scénario est une suite d'actions définies qui s'exécuteront à certains moments de la journée": "A scenario is a series of defined actions that will be executed at certain times of the day",
        "L'exécution peut-être programmée (tous les Lundis à telle heure), ou provoquée par un événement": "The execution can be scheduled (every Monday at a particular time), or caused by an event",
        "Comme vue plus haut, cet événement peut par exemple être notre commande info": "As seen above, this event can for example be our info command",
        "d'un détecteur de mouvement, suite à une détection": "a motion detector, following a detection",
        "documentation du manuel d'utilisation": "user manual documentation",
        "Le but ici n'est pas d'être exhaustif mais de découvrir les scénarios au travers d'exemples simples. La": "The goal here is not to be exhaustive but to discover the scenarios through simple examples. The",
        "est beaucoup plus complète": "is much more complete",
        "Allumage de la lumière sur détection de mouvement": "Light on motion detection",
        "Admettons que nous ayons une lumière pilotée et un détecteur de mouvement dans la chambre": "Suppose we have a controlled light and a motion detector in the room",
        "Outils → Scénarios": "Tools → Scenarios",
        "Allez dans": "Go to",
        "Cliquez sur": "Click on",
        "puis donnez un nom au nouveau scénario": "then give a name to the new scenario",
        "Déclenchement": "Trigger",
        "+ Déclencheur": "+ Trigger",
        "A droite, dans la partie": "Right, in the section",
        "vérifiez que le mode est bien en": "check that the mode is in",
        "puis cliquez sur": "then click on",
        "choisir une commande": "Choose a command",
        "Evénement": "Event",
        "A l'aide du bouton": "Using the button",
        "à droite du champ": "to the right of the field",
        "sélectionnez l'objet puis l'équipement et sa commande": "select the object then the equipment and its command",
        "Déclencheur": "Trigger",
        "est ce qui va déclencher l'exécution de ce scénario": "is what will trigger the execution of this scenario",
        "Ici, nous souhaitons le déclencher quand notre détecteur détecte une présence, nous allons donc utiliser la commande `": "Here, we want to trigger it when our detector detects a presence, so we will use the command `",
        "1`": "1`",
        "Les `#` indiquent une commande, ensuite on trouve `[le nom de son objet parent]` puis `[le nom de l'équipement]` et enfin `[le nom de la commande]`": "The `#` indicates a command, then we find `[the name of its parent object]` then `[the name of the equipment]` and finally `[the name of the command]`",
        "Ici, on ajoute ` == 1` car on veut que le scénario se déclenche seulement sur la détection d'une présence": "Here, we add ` == 1` because we want the scenario to be triggered only when a presence is detected",
        "Or sur un détecteur de présence, cette détection repasse à 0 quelques secondes après": "However on a presence detector, this detection goes back to 0 a few seconds after",
        "Ce passage à 0 ne déclenchera donc pas une nouvelle fois notre scénario": "This change to 0 will therefore not trigger our scenario again",
        "Scénario": "Scenario",
        "Ajouter bloc": "Add block",
        "Cliquez sur l'onglet": "Click on the tab",
        "puis sur le bouton en haut": "then the button at the top",
        "Choisissez un bloc": "Choose a block",
        "puis sur celui-ci": "then on this one",
        "Cette action sera notre commande d'allumage de la lumière": "This action will be our light switching command",
        "Selon le même principe": "According to the same principle",
        "`": "``",
        "Sauvegardez, et votre scénario est prêt": "Save, and your script is ready",
        "Si\/Alors\/Sinon": "If \/ Do \/ Else",
        "Nous n'avons fait ici qu'effleurer les possibilités des scénarios": "We have only scratched the surface of the possible scenarios here",
        "Vous pouvez ajouter des conditions (bloc": "You can add conditions (block",
        "temporiser des actions (bloc": "delay actions (block",
        "les programmer (bloc": "program them (block",
        "et même utiliser directement du code php (bloc": "and even directly use php code (block",
        "Nous avons utilisé ici le mode de déclenchement": "Here we used the trigger mode",
        "avec une commande": "with a command",
        "Mais vous pouvez également utiliser (et combiner) le mode": "But you can also use (and combine) the mode",
        "pour exécuter un scénario tous les matins ou toutes les heures, etc": "to run a scenario every morning or every hour, etc",
        "Programmation du jour": "Program of the day",
        "Un sujet récurrent pour les débutants sur Jeedom, la programmation d'événements journaliers comme": "A recurring topic for beginners on Jeedom, the programming of daily events like",
        "Allumer la cafetière à 7h en semaine": "Turn on the coffee maker at 7 a.m. on weekdays",
        "Ouvrir les volets au lever du soleil": "Open the shutters at sunrise",
        "Fermer les volets au coucher du soleil, si je ne suis pas là": "Close the shutters at sunset, if I'm not there",
        "Pour ce type de scénario, voici une très bonne introduction": "For this type of scenario, here is a very good introduction",
        " Concept.": " Concept.",
        " Concept?": " Concept?",
        "Concept ": "Concept ",
        " Concept]": " Concept]",
        "[Concept]": "[Concept]",
        "*Concept*": "*Concept*",
        " Concept*": " Concept*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " Affichage.": " Display.",
        " Affichage?": " Display?",
        "Affichage ": "Display ",
        " Affichage]": " Display]",
        "[Affichage]": "[Display]",
        "*Affichage*": "*Display*",
        " Affichage*": " Display*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Dashboard.": " Dashboard.",
        " Dashboard?": " Dashboard?",
        "Dashboard ": "Dashboard ",
        " Dashboard]": " Dashboard]",
        "[Dashboard]": "[Dashboard]",
        "*Dashboard*": "*Dashboard*",
        " Dashboard*": " Dashboard*",
        " Vue.": " View.",
        " Vue?": " View?",
        "Vue ": "View ",
        " Vue]": " View]",
        "[Vue]": "[View]",
        "*Vue*": "*View*",
        " Vue*": " View*",
        " Design.": " Design.",
        " Design?": " Design?",
        "Design ": "Design ",
        " Design]": " Design]",
        "[Design]": "[Design]",
        "*Design*": "*Design*",
        " Design*": " Design*",
        " Objets.": " Objects.",
        " Objets?": " Objects?",
        "Objets ": "Objects ",
        " Objets]": " Objects]",
        "[Objets]": "[Objects]",
        "*Objets*": "*Objects*",
        " Objets*": " Objects*",
        " Maison.": " House.",
        " Maison?": " House?",
        "Maison ": "House ",
        " Maison]": " House]",
        "[Maison]": "[House]",
        "*Maison*": "*House*",
        " Maison*": " House*",
        " Salon.": " Living room.",
        " Salon?": " Living room?",
        "Salon ": "Living room ",
        " Salon]": " Living room]",
        "[Salon]": "[Living room]",
        "*Salon*": "*Living room*",
        " Salon*": " Living room*",
        " Chambre.": " Bedroom.",
        " Chambre?": " Bedroom?",
        "Chambre ": "Bedroom ",
        " Chambre]": " Bedroom]",
        "[Chambre]": "[Bedroom]",
        "*Chambre*": "*Bedroom*",
        " Chambre*": " Bedroom*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " Conseil.": " Advice.",
        " Conseil?": " Advice?",
        "Conseil ": "Advice ",
        " Conseil]": " Advice]",
        "[Conseil]": "[Advice]",
        "*Conseil*": "*Advice*",
        " Conseil*": " Advice*",
        " Dans.": " In.",
        " Dans?": " In?",
        "Dans ": "In ",
        " Dans]": " In]",
        "[Dans]": "[In]",
        "*Dans*": "*In*",
        " Dans*": " In*",
        " Commandes.": " Commands.",
        " Commandes?": " Commands?",
        "Commandes ": "Commands ",
        " Commandes]": " Commands]",
        "[Commandes]": "[Commands]",
        "*Commandes*": "*Commands*",
        " Commandes*": " Commands*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " info.": " Info.",
        " info?": " Info?",
        "info ": "Info ",
        " info]": " Info]",
        "[info]": "[Info]",
        "*info*": "*Info*",
        " info*": " Info*",
        " Historique.": " History.",
        " Historique?": " History?",
        "Historique ": "History ",
        " Historique]": " History]",
        "[Historique]": "[History]",
        "*Historique*": "*History*",
        " Historique*": " History*",
        " action.": " Action.",
        " action?": " Action?",
        "action ": "Action ",
        " action]": " Action]",
        "[action]": "[Action]",
        "*action*": "*Action*",
        " action*": " Action*",
        " Etat.": " State.",
        " Etat?": " State?",
        "Etat ": "State ",
        " Etat]": " State]",
        "[Etat]": "[State]",
        "*Etat*": "*State*",
        " Etat*": " State*",
        " Équipement.": " Equipment.",
        " Équipement?": " Equipment?",
        "Équipement ": "Equipment ",
        " Équipement]": " Equipment]",
        "[Équipement]": "[Equipment]",
        "*Équipement*": "*Equipment*",
        " Équipement*": " Equipment*",
        " Physiquement.": " Physically.",
        " Physiquement?": " Physically?",
        "Physiquement ": "Physically ",
        " Physiquement]": " Physically]",
        "[Physiquement]": "[Physically]",
        "*Physiquement*": "*Physically*",
        " Physiquement*": " Physically*",
        " Widgets.": " Widget.",
        " Widgets?": " Widget?",
        "Widgets ": "Widget ",
        " Widgets]": " Widget]",
        "[Widgets]": "[Widget]",
        "*Widgets*": "*Widget*",
        " Widgets*": " Widget*",
        " Plugin.": " Plugin.",
        " Plugin?": " Plugin?",
        "Plugin ": "Plugin ",
        " Plugin]": " Plugin]",
        "[Plugin]": "[Plugin]",
        "*Plugin*": "*Plugin*",
        " Plugin*": " Plugin*",
        " ou.": " or.",
        " ou?": " or?",
        "ou ": "or ",
        " ou]": " or]",
        "[ou]": "[or]",
        "*ou*": "*or*",
        " ou*": " or*",
        " Ajouter.": " Add.",
        " Ajouter?": " Add?",
        "Ajouter ": "Add ",
        " Ajouter]": " Add]",
        "[Ajouter]": "[Add]",
        "*Ajouter*": "*Add*",
        " Ajouter*": " Add*",
        " Provoqué.": " Provoked.",
        " Provoqué?": " Provoked?",
        "Provoqué ": "Provoked ",
        " Provoqué]": " Provoked]",
        "[Provoqué]": "[Provoked]",
        "*Provoqué*": "*Provoked*",
        " Provoqué*": " Provoked*",
        " Le.": " The.",
        " Le?": " The?",
        "Le ": "The ",
        " Le]": " The]",
        "[Le]": "[The]",
        "*Le*": "*The*",
        " Le*": " The*",
        " Action.": " Action.",
        " Action?": " Action?",
        "Action ": "Action ",
        " Action]": " Action]",
        "[Action]": "[Action]",
        "*Action*": "*Action*",
        " Action*": " Action*",
        " Ajoutez.": " Add.",
        " Ajoutez?": " Add?",
        "Ajoutez ": "Add ",
        " Ajoutez]": " Add]",
        "[Ajoutez]": "[Add]",
        "*Ajoutez*": "*Add*",
        " Ajoutez*": " Add*",
        " une.": " A.",
        " une?": " A?",
        "une ": "A ",
        " une]": " A]",
        "[une]": "[A]",
        "*une*": "*A*",
        " une*": " A*",
        " A.": " At.",
        " A?": " At?",
        "A ": "At ",
        " A]": " At]",
        "[A]": "[At]",
        "*A*": "*At*",
        " A*": " At*",
        " Code.": " CODE.",
        " Code?": " CODE?",
        "Code ": "CODE ",
        " Code]": " CODE]",
        "[Code]": "[CODE]",
        "*Code*": "*CODE*",
        " Code*": " CODE*",
        " provoqué.": " Provoked.",
        " provoqué?": " Provoked?",
        "provoqué ": "Provoked ",
        " provoqué]": " Provoked]",
        "[provoqué]": "[Provoked]",
        "*provoqué*": "*Provoked*",
        " provoqué*": " Provoked*",
        " programmé.": " Programmed.",
        " programmé?": " Programmed?",
        "programmé ": "Programmed ",
        " programmé]": " Programmed]",
        "[programmé]": "[Programmed]",
        "*programmé*": "*Programmed*",
        " programmé*": " Programmed*"
    },
    "concept\/summary.md": {
        "Les résumés": "The summaries",
        "Découverte des résumés": "Discovery of summaries",
        "Jeedom propose un moyen très simple et clair d'afficher la situation de différents composants de votre habitat, afin de voir tout de suite combien de lumières sont allumées, de volets ouverts, l'état de l'alarme, la température, etc": "Jeedom offers a very simple and clear way to display the situation of different components of your home, so you can immediately see how many lights are on, which shutters are open, the alarm status, the temperature, etc",
        "Les résumés sont affichés sous forme de petites icônes dans la barre de Jeedom en haut et sur chaque objet (Dashboard et Syntèse": "Summaries are displayed as small icons in the Jeedom bar at the top and on each object (Dashboard and Synthesis",
        "Au clic, ils permettent de voir directement les équipements compris dans le résumé sur lequel vous avez cliqué pour le agir dessus si nécessaire": "On click, they allow you to directly see the equipment included in the summary on which you clicked to act on it if necessary",
        "Il faut distinguer deux types de résumé": "We must distinguish two types of summary",
        "Le résumé global": "The overall summary",
        "C'est l'ensemble des icônes de résumé affiché dans la barre de Jeedom": "This is the set of summary icons displayed in the Jeedom bar",
        "Les résumés objet": "Subject summaries",
        "Chaque objet possède son propre résumé affiché sur la synthèse dans l'objet et sur le Dashboard à droite du nom de l'objet": "Each object has its own summary displayed on the summary in the object and on the Dashboard to the right of the object name",
        "Le résumé global ne se paramètre pas directement": "The global summary cannot be set directly",
        "C'est un concentré des résumés des autres objets": "It is a concentrate of summaries of other objects",
        "Par exemple, si une lumière est allumée dans la cuisine et deux dans le salon, le résumé global affichera trois lumières allumées": "For example, if one light is on in the kitchen and two in the living room, the overall summary will show three lights on",
        "Bien sûr, tout ceci est paramétrable, comme nous allons le voir plus bas": "Of course, all this is configurable, as we will see below",
        "Les résumés se configurent donc sur chaque objet, dans l'onglet... Résumé": "The summaries are therefore configured on each object, in the tab... Summary",
        "Cette documentation a été écrite et illustrée sur une Core v4.2": "This documentation was written and illustrated on a Core v4.2",
        "Certaines options peuvent donc varier suivant votre version": "Some options may therefore vary depending on your version",
        "Configuration générale des résumés": "General Summaries Configuration",
        "Avant de voir la configuration sur un objet, pour pouvoir configurer un résumé il faut qu'il existe": "Before seeing the configuration on an object, to be able to configure a summary, there must be",
        "Réglages → Système → Configuration": "Settings → System → Configuration",
        "Résumés": "Summaries",
        "Allez dans": "Go to",
        "puis sur l'onglet": "then on the tab",
        "Présence": "Presence",
        "Vous avez ici la liste de tous les résumés que vous allez pouvoir paramétrer sur chaque objet": "Here you have the list of all the summaries that you will be able to configure on each object",
        "Ici, nous pourrons paramétrer les résumés": "Here we can configure the summaries",
        "si vous regardez bien, vous voyez dans le résumé global qu'il y a une personne à la maison": "if you look closely, you see in the overall summary that there is a person at home",
        "etc. Et bien sûr, vous pouvez supprimer et ajouter des types de résumé ici afin de les avoir à disposition ensuite sur les objets": "etc. And of course you can remove and add summary types here so you have them available later on the objects",
        "Rassurez vous, plusieurs choses sur cet aperçu ont été paramétrées, mais par défaut Jeedom possède une liste de résumés avec des paramètres standard": "Rest assured, several things on this preview have been configured, but by default Jeedom has a list of summaries with standard parameters",
        "Parcourons ce qu'on va définir ici": "Let's go through what we will define here",
        "C'est une valeur qui doit être unique dans cette liste, qui sert de référence pour le Core": "It is a value that must be unique in this list, which serves as a reference for the Core",
        "Le nom (type) du résumé, que vous retrouverez dans les paramètres des objets": "The name (type) of the summary, which you will find in the object parameters",
        "Le type de calcul utilisé pour la valeur affichée": "The type of calculation used for the displayed value",
        "La somme pour des états, la moyenne pour par exemple des températures, humidités ou la valeur texte": "The sum for states, the average for e.g. temperatures, humidities or the text value",
        "Icône": "Icon",
        "L'icône du résumé, affichée sur l'objet et éventuellement dans le résumé global": "The summary icon, displayed on the object and possibly in the overall summary",
        "Icône si nul": "If null icon",
        "Icône du résumé si sa valeur vaut 0": "Summary icon if its value is 0",
        "Permet de spécifier une icône différente comme un volet fermé, une lumière éteinte ou de couleur différente, etc": "Allows you to specify a different icon such as a closed shutter, a light off or a different color, etc",
        "Unité du résumé, qui sera affichée à droite de la valeur": "Unit of the summary, which will be displayed to the right of the value",
        "Masquer le nombre": "Hide number",
        "N'affiche jamais la valeur du résumé (le nombre à droite de l'icône": "Never displays the summary value (the number to the right of the icon",
        "Masquer le nombre si nul": "Hide number if zero",
        "Permet de masquer la valeur du résumé, seulement si celle-ci vaut 0": "Allows you to hide the summary value, only if it is 0",
        "On peut ainsi souhaiter avoir l'icône volet ouvert avec leur nombre de volets ouverts et l'icône volet fermé sans le nombre quand tous les volets sont fermés": "We can thus wish to have the open shutter icon with their number of open shutters and the closed shutter icon without the number when all the shutters are closed",
        "Méthode de comptage": "Counting method",
        "Si vous comptez une donnée binaire alors il faut mettre cette valeur à binaire": "If you are counting a binary data then you have to set this value to binary",
        "si vous comptez le nombre de lampes allumées mais que vous avez juste la valeur du variateur (0 à 100), alors il faut mettre binaire, comme cela Jeedom considéra que si la valeur est supérieure à 1, alors la lampe est allumée": "if you count the number of lights on but you only have the value of the dimmer (0 to 100), then you have to put binary, like this Jeedom will consider that if the value is greater than 1, then the lamp is on",
        "Si nul": "If no",
        "Afficher le résumé même quand sa valeur est 0": "Show summary even when its value is 0",
        "Ignorer si": "Ignore if",
        "Ignorer une commande pour ce résumé si celle-ci n'a pas d'update depuis x minutes": "Ignore an order for this summary if it has not been updated for x minutes",
        "Lier à un virtuel": "Link to a virtual",
        "Lance la création d'un équipement virtuel avec des commandes correspondantes aux valeurs du résumé": "Starts the creation of a virtual device with commands corresponding to the values of the summary",
        "Supprimer le résumé": "Delete summary",
        "Le dernier bouton, tout à droite, permet de supprimer le résumé": "The last button, on the far right, allows you to delete the summary",
        "Pour supprimer une icône il suffit de double-cliquer sur celle-ci": "To delete an icon, simply double-click on it",
        "Par exemple ici": "For example here",
        "Lumière": "Light",
        "Si nous regardons l'animation en début de page, le 3ème résumé, correspondant à": "If we look at the animation at the beginning of the page, the 3rd summary, corresponding to",
        "indique en rouge qu'il y a": "indicates in red that there is",
        "mouvement. Sur l'aperçu ci dessus, nous voyons que c'est l'icône du cercle vert, sans chiffre": "movement. On the preview above, we see that it is the icon of the green circle, without number",
        "En effet, si vous regardez sa ligne, l'icône verte est configurée comme": "Indeed, if you look at its line, the green icon is configured as",
        "et la valeur n'est pas affichée car": "and the value is not displayed because",
        "est coché": "is checked",
        "De la même façon, le résumé": "Likewise, the summary",
        "est en vert, sans nombre, alors que le résumé": "is in green, without a number, while the summary",
        "est en jaune, avec le nombre de lumières allumées": "is yellow, with the number of lights on",
        "Vous pouvez aussi changer l'ordre dans lequel les résumés sont affichés en déplaçant une ligne vers le haut ou le bas à la souris": "You can also change the order in which the summaries are displayed by dragging a line up or down with the mouse",
        "Configuration des résumés objet": "Configuring object summaries",
        "Une fois la liste des résumés disponibles en configuration de Jeedom, nous pouvons donc les utiliser sur chaque objet": "Once the list of summaries is available in Jeedom configuration, we can therefore use them on each object",
        "Outils → Objets": "Tools → Objects",
        "ici sur l'objet Salon": "here on the object Salon",
        "Ici, nous avons deux parties": "Here we have two parts",
        "Configuration des résumés": "Configuring summaries",
        "Les colonnes du tableau présentent chaque type de résumé disponible en configuration comme vu plus haut": "The columns in the table show each type of summary available in configuration as seen above",
        "Pour chaque résumé, trois options": "For each summary, three options",
        "Remonter dans le résumé global": "Go up in the global summary",
        "C'est ici que vous choisissez, pour chaque résumé, si celui de cet objet doit être pris en compte dans le résumé global": "This is where you choose, for each summary, whether that of this object should be taken into account in the overall summary",
        "Par exemple, ici, le résumé": "For example, here, the summary",
        "du Salon est coché, donc il remonte dans le résumé global": "du Salon is checked, so it goes up in the global summary",
        "Si on regarde dans le résumé global, dans les 6 volets ouverts affichés, il y a ceux du Salon": "If we look in the overall summary, in the 6 open panes displayed, there are those of the Show",
        "Inversement, si on regarde le résumé": "Conversely, if we look at the summary",
        "16.1°C dans le résumé global), il est décoché, car je ne souhaite remonter que la température de l'objet Jardin dans le résumé global": "16.1 ° C in the global summary), it is unchecked, because I only want to return the temperature of the Garden object in the global summary",
        "Masquer en desktop": "Hide in desktop",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet sur le Dashboard": "To not display this summary next to the name of the object on the Dashboard",
        "Masquer en mobile": "Hide on mobile",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet en mobile": "To not display this summary next to the name of the object in mobile",
        "Commandes des résumés": "Summaries orders",
        "Ajouter une commande": "Add an order",
        "Chaque onglet représente un type de résumé défini dans la configuration de Jeedom": "Each tab represents a type of summary defined in the Jeedom configuration",
        "Cliquez sur": "Click on",
        "pour que celle-ci soit prise en compte dans le résumé": "so that it is taken into account in the summary",
        "Vous avez le choix de sélectionner la commande de n'importe quel équipement de Jeedom, même s'il n'a pas pour parent cet objet": "You have the choice to select the command of any Jeedom equipment, even if it does not have this object as a parent",
        "Ici, nous voyons les trois volets présents dans le résumé de cet objet. Et": "Here we see the three components present in the summary of this object. And",
        "étant activé dans le résumé global, il seront comptés dans celui-ci aussi": "being activated in the global summary, they will be counted in this one too",
        "Onglet Résumé par équipement": "Summary tab by device",
        "Cette page permet de sélectionner les commandes de résumés d'une autre manière": "This page allows you to select the summary orders in another way",
        "elle affiche tous les équipements ayant l'objet comme parent": "it displays all the devices having the object as parent",
        "Sur chaque équipement, en cliquant dessus, la liste des commandes info de l'équipement est présentée, avec sur la droite le moyen d'attribuer cette commande à un ou plusieurs résumés de l'objet": "On each device, by clicking on it, the list of device info commands is presented, with on the right the means of assigning this command to one or more summaries of the object",
        "Si au moins un résumé est déjà défini, le sélecteur apparaît en orange, avec les types de résumés cochés sur la droite": "If at least one summary is already defined, the selector appears in orange, with the summary types checked on the right",
        "Résumés et virtuels": "Summaries and virtual",
        "plugin Virtuel": "Virtual plugin",
        "Les résumés entretiennent avec le": "The summaries maintain with the",
        "une relation ambiguë, pas toujours facile à appréhender, mais pourtant très puissante notamment depuis le Core v4": "an ambiguous relationship, not always easy to understand, but nevertheless very powerful, especially since Core v4",
        "2 et les actions sur résumé": "2 and actions on summary",
        "Encore là": "Still there",
        "On continue": "We continue",
        "Normalement, vous devriez maintenant avoir créé quelques résumés sur vos objets et donc avoir plusieurs infos sur vos objets et dans le résumé global, comme vos volets ouverts, vos lumières etc": "Normally, you should now have created some summaries on your objects and therefore have several infos on your objects and in the global summary, like your open shutters, your lights etc",
        "Ces résumés sont extrêmement pratiques pour avoir un état global et visuel du logement très rapidement et au clic pouvoir agir dessus en affichant les équipements d'un résumé": "These summaries are extremely practical for having an overall and visual status of the accommodation very quickly and being able to act on it by displaying the equipment of a summary at the click of a button",
        "Mais si on poursuit le raisonnement, ça veux dire que cette info existe... Et qu'on pourrait apprécier de l'utiliser dans un scénario": "But if we continue the reasoning, it means that this information exists... And that we could appreciate using it in a scenario",
        "En effet, puisque mon résumé sait que j'ai 3 lumières allumées, pourquoi ne pas pouvoir tester dans un scénario SI une lumière est allumée": "Indeed, since my summary knows that I have 3 lights on, why not be able to test in a scenario IF a light is on?",
        "Ou même déclencher le scénario quand une lumière s'allume": "Or even trigger the scenario when a light comes on",
        "Voire même éteindre toutes les lumières dans le Salon avec une seule action": "Even turn off all the lights in the living room with a single action",
        "Et bien tout cela est possible en liant un Virtuel à un résumé": "Well all this is possible by linking a Virtual to a summary",
        "Créer virtuel": "Create virtual",
        "Sur la ligne": "On the line",
        "tout à droite, cliquez sur le bouton": "on the far right, click on the button",
        "Plugins → Programmation → Virtuel": "Plugins → Programming → Virtual",
        "Maintenant, allez dans": "Now go to",
        "Résumé": "Abstract",
        "Résumé global": "Overall summary",
        "Pour chaque objet possédant des commandes dans le résumé": "For each object with commands in the summary",
        "vous avez maintenant un nouveau Virtuel nommé": "you now have a new Virtual named",
        "avec l'objet pour parent": "with the parent object",
        "Vous avez également un nouveau Virtuel": "You also have a new Virtual",
        "sans objet parent, correspondant au résumé global de Jeedom": "without parent object, corresponding to the global summary of Jeedom",
        "En ouvrant le Virtuel du Salon et en allant sur l'onglet": "By opening the Virtual Show and going to the tab",
        "voici ce qu'on trouve": "here is what we find",
        "Une commande": "An order",
        "Celle-ci possède l'information du nombre de lumières allumées dans le Salon, puisque nous sommes sur le Virtuel du résumé du Salon": "This one has the information of the number of lights on in the Living Room, since we are on the Virtual of the Living Room summary",
        "Lumière Light Button On": "Light Button On Light",
        "En déclenchant cette action, nous allons allumer toutes les commandes du résumé": "By triggering this action, we will turn on all the summary commands",
        "ici de l'objet Salon": "here of the Salon object",
        "Lumière Light Button Off": "Light Button Off Light",
        "En déclenchant cette action, nous allons éteindre toutes les commandes du résumé": "By triggering this action, we will turn off all the summary commands",
        "Vous devriez avoir compris le principe": "You should have understood the principle",
        "Nous avons maintenant les infos et actions correspondantes disponibles pour chaque objet, et pour le résumé global, pour chaque résumé pour lequel on a lié un Virtuel": "We now have the corresponding info and actions available for each object, and for the global summary, for each summary for which we have linked a Virtual",
        "Nous pouvons donc maintenant nous en servir comme n'importe quelle info ou action d'un équipement réel, dans un scénario": "So now we can use it like any info or action of real equipment, in a scenario",
        "Par exemple": "For example",
        "Un déclencheur `": "A trigger",
        "0` qui déclenchera un scénario dès qu'un mouvement est détecté dans le logement": "0` which will trigger a scenario as soon as movement is detected in the accommodation",
        "Une expression IF `": "An IF expression",
        "0 ` qui testera si une lumière est allumée dans le Salon": "0 `which will test if a light is on in the Living room",
        "Une action `": "An action `",
        "` avec valeur 0 qui fermera tous les volets du Salon": "`with value 0 which will close all the shutters of the Show",
        "Actions sur résumés": "Actions on summaries",
        "Comme vu précédemment, les Virtuels de résumé possèdent non seulement les": "As seen previously, Summary Virtuals not only have the",
        "des résumés, mais également les": "summaries, but also",
        "disponibles sur les différents équipement configurés en résumé": "available on the various devices configured in summary",
        "Ces actions sont bien sûr accessibles en scénario, mais également par l'interface, à partir des icônes de résumé ici et là": "These actions are of course accessible in the scenario, but also through the interface, from the summary icons here and there",
        "Par exemple, si vous avez créé les Virtuels de résumé pour le résumé": "For example, if you created the Summary Virtuals for the summary",
        "vous pouvez faire un Ctrl+Click sur l'icône de ce résumé": "you can do a Ctrl + Click on the icon of this summary",
        "Apparaîtra alors un popup avec les différentes actions vous permettant, par exemple, d'éteindre toutes les lumières de la maison d'un coup": "A pop-up will then appear with the different actions allowing you, for example, to turn off all the lights in the house at once",
        "Nous l'avons vu, les résumés représentent un vaste sujet, qu'il n'est pas toujours très simple d'appréhender au début de la vie d'un Jeedomien, mais qu'il est bon de connaître": "As we have seen, the summaries represent a vast subject, which it is not always very easy to understand at the beginning of a Jeedomian's life, but which it is good to know",
        " Remarque.": " Remark.",
        " Remarque?": " Remark?",
        "Remarque ": "Remark ",
        " Remarque]": " Remark]",
        "[Remarque]": "[Remark]",
        "*Remarque*": "*Remark*",
        " Remarque*": " Remark*",
        " Alerte.": " Alert.",
        " Alerte?": " Alert?",
        "Alerte ": "Alert ",
        " Alerte]": " Alert]",
        "[Alerte]": "[Alert]",
        "*Alerte*": "*Alert*",
        " Alerte*": " Alert*",
        " Mouvement.": " Movement.",
        " Mouvement?": " Movement?",
        "Mouvement ": "Movement ",
        " Mouvement]": " Movement]",
        "[Mouvement]": "[Movement]",
        "*Mouvement*": "*Movement*",
        " Mouvement*": " Movement*",
        " Chauffage.": " Heating.",
        " Chauffage?": " Heating?",
        "Chauffage ": "Heating ",
        " Chauffage]": " Heating]",
        "[Chauffage]": "[Heating]",
        "*Chauffage*": "*Heating*",
        " Chauffage*": " Heating*",
        " Clé.": " Key.",
        " Clé?": " Key?",
        "Clé ": "Key ",
        " Clé]": " Key]",
        "[Clé]": "[Key]",
        "*Clé*": "*Key*",
        " Clé*": " Key*",
        " Nom.": " Name.",
        " Nom?": " Name?",
        "Nom ": "Name ",
        " Nom]": " Name]",
        "[Nom]": "[Name]",
        "*Nom*": "*Name*",
        " Nom*": " Name*",
        " Calcul.": " Calculation.",
        " Calcul?": " Calculation?",
        "Calcul ": "Calculation ",
        " Calcul]": " Calculation]",
        "[Calcul]": "[Calculation]",
        "*Calcul*": "*Calculation*",
        " Calcul*": " Calculation*",
        " Unité.": " Unity.",
        " Unité?": " Unity?",
        "Unité ": "Unity ",
        " Unité]": " Unity]",
        "[Unité]": "[Unity]",
        "*Unité*": "*Unity*",
        " Unité*": " Unity*",
        " Exemple.": " Example.",
        " Exemple?": " Example?",
        "Exemple ": "Example ",
        " Exemple]": " Example]",
        "[Exemple]": "[Example]",
        "*Exemple*": "*Example*",
        " Exemple*": " Example*",
        " NOTE.": " NOTE.",
        " NOTE?": " NOTE?",
        "NOTE ": "NOTE ",
        " NOTE]": " NOTE]",
        "[NOTE]": "[NOTE]",
        "*NOTE*": "*NOTE*",
        " NOTE*": " NOTE*",
        " Porte.": " Door.",
        " Porte?": " Door?",
        "Porte ": "Door ",
        " Porte]": " Door]",
        "[Porte]": "[Door]",
        "*Porte*": "*Door*",
        " Porte*": " Door*",
        " Conseil.": " Advice.",
        " Conseil?": " Advice?",
        "Conseil ": "Advice ",
        " Conseil]": " Advice]",
        "[Conseil]": "[Advice]",
        "*Conseil*": "*Advice*",
        " Conseil*": " Advice*",
        " Dans.": " In.",
        " Dans?": " In?",
        "Dans ": "In ",
        " Dans]": " In]",
        "[Dans]": "[In]",
        "*Dans*": "*In*",
        " Dans*": " In*",
        " Volet.": " Shutter.",
        " Volet?": " Shutter?",
        "Volet ": "Shutter ",
        " Volet]": " Shutter]",
        "[Volet]": "[Shutter]",
        "*Volet*": "*Shutter*",
        " Volet*": " Shutter*",
        " TempExt.": " TempExt.",
        " TempExt?": " TempExt?",
        "TempExt ": "TempExt ",
        " TempExt]": " TempExt]",
        "[TempExt]": "[TempExt]",
        "*TempExt*": "*TempExt*",
        " TempExt*": " TempExt*",
        " Commandes.": " Orders.",
        " Commandes?": " Orders?",
        "Commandes ": "Orders ",
        " Commandes]": " Orders]",
        "[Commandes]": "[Orders]",
        "*Commandes*": "*Orders*",
        " Commandes*": " Orders*",
        " Info.": " Info.",
        " Info?": " Info?",
        "Info ": "Info ",
        " Info]": " Info]",
        "[Info]": "[Info]",
        "*Info*": "*Info*",
        " Info*": " Info*",
        " Action.": " Action.",
        " Action?": " Action?",
        "Action ": "Action ",
        " Action]": " Action]",
        "[Action]": "[Action]",
        "*Action*": "*Action*",
        " Action*": " Action*",
        " etc.": " etc.",
        " etc?": " etc?",
        "etc ": "etc ",
        " etc]": " etc]",
        "[etc]": "[etc]",
        "*etc*": "*etc*",
        " etc*": " etc*",
        " info.": " Info.",
        " info?": " Info?",
        "info ": "Info ",
        " info]": " Info]",
        "[info]": "[Info]",
        "*info*": "*Info*",
        " info*": " Info*",
        " action.": " Action.",
        " action?": " Action?",
        "action ": "Action ",
        " action]": " Action]",
        "[action]": "[Action]",
        "*action*": "*Action*",
        " action*": " Action*"
    }
}