{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Aquí están los principales conceptos básicos de Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "Esta documentación se mantiene simple deliberadamente para ayudarlo a tomar el control de la automatización de su hogar",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez avec quelques scripts php, python ou autres créer énormément de choses, mais ce n'est pas le sujet ici": "Las posibilidades de Jeedom son casi infinitas, ya que puedes con unos pocos php, python u otros scripts crear muchas cosas, pero ese no es el tema aquí",
        "Les liens ci-dessous pointent vers le Core v4.1": "Los enlaces a continuación apuntan al Core v4.1",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Una vez en la página de documentación (Manual de usuario o configuración) puedes cambiar de versión en el menú de arriba a la izquierda para cambiar a la versión correspondiente al Core que quieras",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soient basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins, ou directement sous forme de scripts": "Jeedom permite interconectar una gran cantidad de dispositivos, ya sea que se basen en los protocolos Z-Wave, Enocean, Zigbee, etc., en API gracias a complementos o directamente en forma de scripts",
        "Vous pouvez regarder sur le": "Puedes mirar en el",
        "pour avoir un aperçu des périphériques supportés": "para obtener una descripción general de los dispositivos compatibles",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "Puede mostrar estos dispositivos de varias maneras",
        "Sur le": "Sobre",
        "Synthèse": "Síntesis",
        "Sur la": "En la",
        "v4.1": "v4.1",
        "Sur une": "Sobre una",
        "Sur un": "Sobre un",
        "Design 3D": "Diseño 3D",
        "Version Mobile": "Version móvil",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, ou sur un smartphone avec la WebApp ou l'application mobile": "Estos se pueden ver en un navegador en una computadora de escritorio o en un teléfono inteligente con la aplicación web o aplicación móvil",
        "Les Objets": "Los objetos",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "Para organizar sus dispositivos, puede crear",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier": "Estos objetos pueden representar habitaciones de la casa (Sala de estar, Dormitorio, Taller",
        "Chaque objet peut avoir un objet parent": "Cada objeto puede tener un objeto principal",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "Esta jerarquía se utilizará para su visualización en el Tablero",
        "Par exemple, vous pouvez avoir un objet": "Por ejemplo, puede tener un objeto",
        "puis des objets": "luego objetos",
        "enfants de l'objet": "objeto niños",
        "Une fois sur le Dashboard, l'objet": "Una vez en el Dashboard, el objeto",
        "affichera aussi, en dessous, ses objets enfants": "también mostrará, a continuación, sus objetos secundarios",
        "Préférences": "Preferencias",
        "Réglages → Préférences": "Ajustes → Preferencias",
        "vous pouvez définir sur quel objet vous souhaitez arriver sur le Dashboard": "puedes definir a qué objeto quieres llegar en el Dashboard",
        "Les Équipements et leurs commandes": "Equipo y sus controles",
        "Pour interagir avec notre domotique, il faut des commandes": "Para interactuar con nuestra domótica, necesitas comandos",
        "Celles-ci sont de deux types": "Estos son de dos tipos",
        "Rassurez-vous, les commandes sont normalement créées automatiquement": "Tenga la seguridad de que los pedidos normalmente se crean automáticamente",
        "Ces explications sont pour une meilleure compréhension": "Estas explicaciones son para una mejor comprensión",
        "Les commandes": "Las órdenes",
        "Ces commandes stockent des informations, issues de capteurs": "Estos comandos almacenan información de los sensores",
        "Par exemple, la température d'une sonde, un mouvement d'un capteur de présence, etc": "Por ejemplo, la temperatura de una sonda, el movimiento de un sensor de presencia, etc",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "Estos comandos se pueden registrar para mantener esta información a lo largo del tiempo en forma de curva",
        "scénarios": "escenarios",
        "Ces commandes peuvent aussi servir à déclencher des": "Estos comandos también se pueden utilizar para activar",
        "afin d'automatiser des actions en fonction des informations remontées par vos capteurs": "para automatizar acciones basadas en la información reportada por sus sensores",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "Por ejemplo, un sensor de movimiento detecta una presencia, lo que activará un escenario que encenderá la luz",
        "Ces commandes permettent de piloter vos actionneurs": "Estos comandos le permiten controlar sus actuadores",
        "Par exemple, les commandes": "Por ejemplo, los comandos",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "una salida controlada le permitirá encenderlo y apagarlo",
        "Les commandes action sont généralement liées à des commandes info": "Los comandos de acción generalmente están vinculados a los comandos de información",
        "Ici, notre prise possède deux actions": "Aquí, nuestro agarre tiene dos acciones",
        "généralement liées à une information": "generalmente relacionado con la información",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "Estos dos tipos de mandos se adjuntan en forma de equipos",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "Por lo tanto, el equipo tiene comandos de información y\/o acción, y es este equipo el que tendrá un Objeto como padre, lo que le permitirá mostrarlo donde desee",
        "Outils → Types d'équipement": "Herramientas → Tipos de equipos",
        "Chaque commande peux également posséder ce qu'on appelle un type générique, permettant à Jeedom et à certains plugins de connaitre le type de commande (Etat d'une prise, bouton d'une lumière, etc": "Cada comando también puede tener lo que se llama un tipo genérico, lo que permite que Jeedom y ciertos complementos sepan el tipo de comando (estado de un enchufe, botón de una luz, etc",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "Tengo un enchufe con botón de encendido\/apagado y led de estado, en el salón",
        "Dans Jeedom": "En Jeedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "Tengo un equipo con dos acciones de encendido y apagado y una información de estado, en el objeto Salón",
        "Ces équipements sont créés par des plugins": "Estos equipos son creados por complementos",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes, que vous pourrez nommer et lier à un Objet": "Por ejemplo, el complemento Z-Wave le permitirá incluir su enchufe Z-Waze, que creará un equipo con sus controles, que puede nombrar y vincular a un Objeto",
        "En terme d'affichage, chaque commande est affichée grâce à un Widget": "En términos de visualización, cada pedido se muestra mediante un Widget",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4": "El Core ofrece los principales Widgets, así como una herramienta para crearlos (V4",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "Estos comandos se agrupan en un mosaico correspondiente a su equipo",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous aurez choisi": "Y, por lo tanto, este mosaico se mostrará en el Tablero en el Objeto que haya elegido",
        "Quel que soit votre périphérique, il sera donc créé sous forme d'un équipement, à partir d'un": "Cualquiera que sea su periférico, por lo tanto, se creará en forma de equipo, a partir de un",
        "Ce périphérique comportera ses propres commandes": "Este dispositivo tendrá sus propios comandos",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "Estos comandos se mostrarán como widgets que forman el mosaico del equipo, en su objeto principal",
        "Vous verrez ensuite que chaque Objet, Équipement, Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "Luego verá que cada Objeto, Equipo, Comando tiene muchas opciones, en términos de funcionalidad o visualización",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom, et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "Pero todo en su momento, ahora deberías haber entendido los conceptos básicos de Jeedom, y así poder empezar a organizar tu domótica sabiendo dónde buscar",
        "Mon premier scénario": "Mi primer guion",
        "L'intérêt de la domotique, au delà du contrôle centralisé et à distance de nos périphériques, réside surtout dans l'automatisation": "El interés de la domótica, más allá del control centralizado y remoto de nuestros periféricos, radica sobre todo en la automatización",
        "Le but n'est pas de passer des heures devant son Dashboard ou son Design, mais au contraire que votre logement s'adapte à vos habitudes et se fasse oublier": "El objetivo no es pasar horas frente a tu Dashboard o su Diseño, sino todo lo contrario que tu hogar se adapte a tus hábitos y quede en el olvido",
        "Plus de volets à ouvrir et fermer tous les jours, plus de lumières à allumer et éteindre, être prévenu quand mettre la poubelle sur la rue, quand il y a du courrier dans la boîte aux lettres, le chauffage qui s'adapte en fonction des saisons et des conditions climatiques": "No más persianas que abrir y cerrar todos los días, no más luces que encender y apagar, avisos de cuándo tirar la basura a la calle, cuándo hay correo en el buzón, calefacción que se adapta según las estaciones y las condiciones climáticas",
        "Les possibilités sont infinies, et dépendent du mode de vie de chacun": "Las posibilidades son infinitas y dependen del estilo de vida de cada uno",
        "Les scénarios sont là pour çà": "Los escenarios están para eso",
        "Un scénario est une suite d'actions définies qui s'exécuteront à certains moments de la journée": "Un escenario es una secuencia de acciones definidas que se ejecutarán en determinados momentos del día",
        "L'exécution peut-être programmée (tous les Lundis à telle heure), ou provoquée par un événement": "La ejecución puede ser programada (todos los lunes a esa hora), o provocada por un evento",
        "Comme vue plus haut, cet événement peut par exemple être notre commande info": "Como se vio anteriormente, este evento puede ser, por ejemplo, nuestro comando de información",
        "d'un détecteur de mouvement, suite à une détection": "de un detector de movimiento, después de una detección",
        "documentation du manuel d'utilisation": "documentación del manual de usuario",
        "Le but ici n'est pas d'être exhaustif mais de découvrir les scénarios au travers d'exemples simples. La": "El objetivo aquí no es ser exhaustivo sino descubrir los escenarios a través de ejemplos simples. los",
        "est beaucoup plus complète": "es mucho mas completo",
        "Allumage de la lumière sur détection de mouvement": "Encendido de la luz en detección de movimiento",
        "Admettons que nous ayons une lumière pilotée et un détecteur de mouvement dans la chambre": "Digamos que tenemos una luz controlada y un detector de movimiento en la habitación",
        "Outils → Scénarios": "Herramientas → Escenarios",
        "Allez dans": "Entrar en",
        "Cliquez sur": "Haga clic en",
        "puis donnez lui un nom": "entonces dale un nombre",
        "Déclenchement": "Activación",
        "+ Déclencheur": "+ Disparador",
        "A droite, dans la partie": "A la derecha, en la parte",
        "vérifiez que le mode est bien en": "compruebe que el modo está en",
        "puis cliquez sur": "luego haga clic",
        "choisir une commande": "elige un pedido",
        "Evénement": "Evento",
        "A l'aide du bouton": "Usando el botón",
        "à droite du champ": "a la derecha del campo",
        "sélectionnez l'objet puis l'équipement et sa commande": "seleccione el objeto, luego el equipo y su comando",
        "Déclencheur": "Generar",
        "est ce qui va déclencher l'exécution de ce scénario": "es lo que desencadenará la ejecución de este escenario",
        "Ici, nous souhaitons le déclencher quand notre détecteur détecte une présence, nous allons donc utiliser la commande `": "Aquí, queremos activarlo cuando nuestro detector detecte una presencia, por lo que usaremos el comando `",
        "1`": "1`",
        "Les `#` indiquent une commande, ensuite on trouve `[le nom de son objet parent]`, puis `[le nom de l'équipement]`, et enfin `[le nom de la commande]`": "El `#` indica un comando, luego encontramos `[el nombre de su objeto principal]`, luego `[el nombre del equipo]` y finalmente `[el nombre del comando]`",
        "Ici, on ajoute ` == 1` car on veux que le scénario se déclenche seulement sur la détection d'une présence": "Aquí, agregamos ` == 1` porque queremos que el escenario se active solo en la detección de una presencia",
        "Or sur un détecteur de présence, cette détection repasse à 0 quelques secondes après": "Sin embargo, en un detector de presencia, esta detección vuelve a 0 unos segundos después",
        "Ce passage à 0 ne déclenchera donc pas une nouvelle fois notre scénario": "Este cambio a 0, por lo tanto, no volverá a activar nuestro escenario",
        "Scénario": "Guion",
        "Ajouter bloc": "Agregar bloque",
        "Cliquez sur l'onglet": "Haga clic en la pestaña",
        "puis sur le bouton en haut": "luego el botón en la parte superior",
        "Choisissez un bloc": "Elige un bloque",
        "puis sur celui-ci": "entonces en este",
        "Cette action sera notre commande d'allumage de la lumière": "Esta acción será nuestra luz al mando",
        "Selon le même principe": "Según el mismo principio",
        "`": "`",
        "Sauvegardez, et votre scénario est prêt": "Guarde y su escenario estará listo",
        "Si\/Alors\/Sinon": "Si\/Entonces\/Si no",
        "Nous avons fait ici qu'effleurer les possibilités des scénarios": "Solo hemos arañado la superficie aquí de las posibilidades de los escenarios",
        "Vous pouvez ajouter des conditions (bloc": "Puede agregar condiciones (bloquear",
        "temporiser des actions (bloc": "retrasar acciones (bloquear",
        "les programmer (bloc": "programarlos (bloquear",
        "et même utiliser directement du code php (bloc": "e incluso usar código php directamente (bloquear",
        "Nous avons ici utilisé le mode de déclenchement": "Aquí hemos utilizado el modo disparador",
        "avec une commande": "con una orden",
        "Mais vous pouvez également utiliser (et combiner) le mode": "Pero también puedes usar (y combinar) el modo",
        "pour exécuter un scénario tous les matins, ou toutes les heures, etc": "para ejecutar un escenario cada mañana, o cada hora, etc",
        "Programmation du jour": "Programación del día",
        "Un sujet récurrent pour les débutants sur Jeedom, la programmation d'événements journaliers comme": "Un tema recurrente para principiantes en Jeedom, la programación de eventos diarios como",
        "Allumer la cafetière à 7h en semaine": "Encender la cafetera a las 7 a. m. los días de semana",
        "Ouvrir les volets au lever du soleil": "Abre las persianas al amanecer",
        "Fermer les volets au coucher du soleil, si je ne suis pas là": "Cierra las persianas al atardecer, si no estoy",
        "Pour ce type de scénario, voici une très bonne introduction": "Para este tipo de escenario, aquí hay una muy buena introducción",
        " Concept.": " Concepto.",
        " Concept?": " Concepto?",
        "Concept ": "Concepto ",
        " Concept]": " Concepto]",
        "[Concept]": "[Concepto]",
        "*Concept*": "*Concepto*",
        " Concept*": " Concepto*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*",
        " Affichage.": " Monitor.",
        " Affichage?": " Monitor?",
        "Affichage ": "Monitor ",
        " Affichage]": " Monitor]",
        "[Affichage]": "[Monitor]",
        "*Affichage*": "*Monitor*",
        " Affichage*": " Monitor*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Dashboard.": " Tablero.",
        " Dashboard?": " Tablero?",
        "Dashboard ": "Tablero ",
        " Dashboard]": " Tablero]",
        "[Dashboard]": "[Tablero]",
        "*Dashboard*": "*Tablero*",
        " Dashboard*": " Tablero*",
        " Vue.": " Visto.",
        " Vue?": " Visto?",
        "Vue ": "Visto ",
        " Vue]": " Visto]",
        "[Vue]": "[Visto]",
        "*Vue*": "*Visto*",
        " Vue*": " Visto*",
        " Design.": " Diseño.",
        " Design?": " Diseño?",
        "Design ": "Diseño ",
        " Design]": " Diseño]",
        "[Design]": "[Diseño]",
        "*Design*": "*Diseño*",
        " Design*": " Diseño*",
        " Objets.": " Objetos.",
        " Objets?": " Objetos?",
        "Objets ": "Objetos ",
        " Objets]": " Objetos]",
        "[Objets]": "[Objetos]",
        "*Objets*": "*Objetos*",
        " Objets*": " Objetos*",
        " Maison.": " Casa.",
        " Maison?": " Casa?",
        "Maison ": "Casa ",
        " Maison]": " Casa]",
        "[Maison]": "[Casa]",
        "*Maison*": "*Casa*",
        " Maison*": " Casa*",
        " Salon.": " Sala de estar.",
        " Salon?": " Sala de estar?",
        "Salon ": "Sala de estar ",
        " Salon]": " Sala de estar]",
        "[Salon]": "[Sala de estar]",
        "*Salon*": "*Sala de estar*",
        " Salon*": " Sala de estar*",
        " Chambre.": " Habitación.",
        " Chambre?": " Habitación?",
        "Chambre ": "Habitación ",
        " Chambre]": " Habitación]",
        "[Chambre]": "[Habitación]",
        "*Chambre*": "*Habitación*",
        " Chambre*": " Habitación*",
        " Tips.": " Puntas.",
        " Tips?": " Puntas?",
        "Tips ": "Puntas ",
        " Tips]": " Puntas]",
        "[Tips]": "[Puntas]",
        "*Tips*": "*Puntas*",
        " Tips*": " Puntas*",
        " Dans.": " Dentro.",
        " Dans?": " Dentro?",
        "Dans ": "Dentro ",
        " Dans]": " Dentro]",
        "[Dans]": "[Dentro]",
        "*Dans*": "*Dentro*",
        " Dans*": " Dentro*",
        " Commandes.": " Pedidos.",
        " Commandes?": " Pedidos?",
        "Commandes ": "Pedidos ",
        " Commandes]": " Pedidos]",
        "[Commandes]": "[Pedidos]",
        "*Commandes*": "*Pedidos*",
        " Commandes*": " Pedidos*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " info.": " información.",
        " info?": " información?",
        "info ": "información ",
        " info]": " información]",
        "[info]": "[información]",
        "*info*": "*información*",
        " info*": " información*",
        " Historique.": " Histórico.",
        " Historique?": " Histórico?",
        "Historique ": "Histórico ",
        " Historique]": " Histórico]",
        "[Historique]": "[Histórico]",
        "*Historique*": "*Histórico*",
        " Historique*": " Histórico*",
        " action.": " Valores.",
        " action?": " Valores?",
        "action ": "Valores ",
        " action]": " Valores]",
        "[action]": "[Valores]",
        "*action*": "*Valores*",
        " action*": " Valores*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " Etat.": " Estado.",
        " Etat?": " Estado?",
        "Etat ": "Estado ",
        " Etat]": " Estado]",
        "[Etat]": "[Estado]",
        "*Etat*": "*Estado*",
        " Etat*": " Estado*",
        " Équipement.": " Equipo.",
        " Équipement?": " Equipo?",
        "Équipement ": "Equipo ",
        " Équipement]": " Equipo]",
        "[Équipement]": "[Equipo]",
        "*Équipement*": "*Equipo*",
        " Équipement*": " Equipo*",
        " Physiquement.": " Físicamente.",
        " Physiquement?": " Físicamente?",
        "Physiquement ": "Físicamente ",
        " Physiquement]": " Físicamente]",
        "[Physiquement]": "[Físicamente]",
        "*Physiquement*": "*Físicamente*",
        " Physiquement*": " Físicamente*",
        " Widgets.": " Widgets.",
        " Widgets?": " Widgets?",
        "Widgets ": "Widgets ",
        " Widgets]": " Widgets]",
        "[Widgets]": "[Widgets]",
        "*Widgets*": "*Widgets*",
        " Widgets*": " Widgets*",
        " Plugin.": " Enchufar.",
        " Plugin?": " Enchufar?",
        "Plugin ": "Enchufar ",
        " Plugin]": " Enchufar]",
        "[Plugin]": "[Enchufar]",
        "*Plugin*": "*Enchufar*",
        " Plugin*": " Enchufar*",
        " ou.": " Dónde.",
        " ou?": " Dónde?",
        "ou ": "Dónde ",
        " ou]": " Dónde]",
        "[ou]": "[Dónde]",
        "*ou*": "*Dónde*",
        " ou*": " Dónde*",
        " Presence.": " Presencia.",
        " Presence?": " Presencia?",
        "Presence ": "Presencia ",
        " Presence]": " Presencia]",
        "[Presence]": "[Presencia]",
        "*Presence*": "*Presencia*",
        " Presence*": " Presencia*",
        " Ajouter.": " Para agregar.",
        " Ajouter?": " Para agregar?",
        "Ajouter ": "Para agregar ",
        " Ajouter]": " Para agregar]",
        "[Ajouter]": "[Para agregar]",
        "*Ajouter*": "*Para agregar*",
        " Ajouter*": " Para agregar*",
        " Provoqué.": " Provocado.",
        " Provoqué?": " Provocado?",
        "Provoqué ": "Provocado ",
        " Provoqué]": " Provocado]",
        "[Provoqué]": "[Provocado]",
        "*Provoqué*": "*Provocado*",
        " Provoqué*": " Provocado*",
        " Le.": " La.",
        " Le?": " La?",
        "Le ": "La ",
        " Le]": " La]",
        "[Le]": "[La]",
        "*Le*": "*La*",
        " Le*": " La*",
        " Action.": " Valores.",
        " Action?": " Valores?",
        "Action ": "Valores ",
        " Action]": " Valores]",
        "[Action]": "[Valores]",
        "*Action*": "*Valores*",
        " Action*": " Valores*",
        " Ajoutez.": " Agregar.",
        " Ajoutez?": " Agregar?",
        "Ajoutez ": "Agregar ",
        " Ajoutez]": " Agregar]",
        "[Ajoutez]": "[Agregar]",
        "*Ajoutez*": "*Agregar*",
        " Ajoutez*": " Agregar*",
        " une.": " a.",
        " une?": " a?",
        "une ": "a ",
        " une]": " a]",
        "[une]": "[a]",
        "*une*": "*a*",
        " une*": " a*",
        " A.": " POSEE.",
        " A?": " POSEE?",
        "A ": "POSEE ",
        " A]": " POSEE]",
        "[A]": "[POSEE]",
        "*A*": "*POSEE*",
        " A*": " POSEE*",
        " Code.": " Codificado.",
        " Code?": " Codificado?",
        "Code ": "Codificado ",
        " Code]": " Codificado]",
        "[Code]": "[Codificado]",
        "*Code*": "*Codificado*",
        " Code*": " Codificado*",
        " provoqué.": " provocado.",
        " provoqué?": " provocado?",
        "provoqué ": "provocado ",
        " provoqué]": " provocado]",
        "[provoqué]": "[provocado]",
        "*provoqué*": "*provocado*",
        " provoqué*": " provocado*",
        " programmé.": " programa.",
        " programmé?": " programa?",
        "programmé ": "programa ",
        " programmé]": " programa]",
        "[programmé]": "[programa]",
        "*programmé*": "*programa*",
        " programmé*": " programa*"
    },
    "concept\/summary.md": {
        "Les résumés": "Resúmenes",
        "Découverte des résumés": "Descubrimiento de resúmenes",
        "Jeedom propose un moyen très simple et clair d'afficher la situation de différents composants de votre habitat, afin de voir tout de suite combien de lumières sont allumées, de volets ouverts, l'état de l'alarme, la température, etc": "Jeedom ofrece una forma muy simple y clara de mostrar la situación de los diferentes componentes de su hogar, para ver de inmediato cuántas luces están encendidas, persianas abiertas, estado de alarma, temperatura, etc",
        "Les résumés sont affichés sous forme de petites icônes dans la barre de Jeedom en haut, et sur chaque objet (Dashboard et Syntèse": "Los resúmenes se muestran en forma de pequeños iconos en la barra de Jeedom en la parte superior y en cada objeto (Panel y Síntesis",
        "Au clic, ils permettent de voir directement les équipements compris dans le résumé sur lequel vous avez cliqué pour le agir dessus si nécessaire": "Al hacer clic, le permiten ver directamente el equipo incluido en el resumen sobre el que hizo clic para actuar sobre él si es necesario",
        "Il faut distinguer deux types de résumés": "Hay que distinguir entre dos tipos de resúmenes",
        "Le résumé global": "El resumen general",
        "C'est l'ensemble des icônes de résumé affiché dans la barre de Jeedom": "Este es el conjunto de iconos de resumen que se muestran en la barra de Jeedom",
        "Les résumés objet": "Los resúmenes de objetos",
        "Chaque objet possède son propre résumé, affiché sur la synthèse dans l'objet, et sur le Dashboard à droite du nom de l'objet": "Cada objeto tiene su propio resumen, que se muestra en el resumen del objeto y en el Tablero a la derecha del nombre del objeto",
        "Le résumé global ne se paramètre pas directement": "El resumen global no se parametriza directamente",
        "C'est un concentré des résumés des autres objets": "Es un concentrado de los resúmenes de los otros objetos",
        "Par exemple, si une lumière est allumée dans la cuisine et deux dans le salon, le résumé global affichera trois lumières allumées": "Por ejemplo, si una luz está encendida en la cocina y dos en la sala de estar, el resumen general mostrará tres luces encendidas",
        "Bien sûr, tout ceci est paramétrable, comme nous allons le voir plus bas": "Por supuesto, todo esto se puede configurar, como veremos a continuación",
        "Les résumés se configurent donc sur chaque objet, dans l'onglet ... Résumé": "Por lo tanto, los resúmenes se configuran en cada objeto, en la pestaña ... Resumen",
        "Cette documentation a été écrite et illustrée sur une Core v4.2": "Esta documentación fue escrita e ilustrada en un Core v4.2",
        "Certaines options peuvent donc varier suivant votre version": "Por lo tanto, algunas opciones pueden variar según su versión",
        "Configuration général des résumés": "Configuración general de resúmenes",
        "Avant de voir la configuration sur un objet, pour pouvoir configurer un résumé il faut qu'il existe": "Antes de ver la configuración de un objeto, para poder configurar un resumen debe existir",
        "Réglages → Système → Configuration": "Ajustes → Sistema → Configuración",
        "Résumés": "Resúmenes",
        "Allez dans": "Entrar en",
        "puis sur l'onglet": "luego en la pestaña",
        "Vous avez ici la liste de tous les résumés que vous allez pouvoir paramétrer sur chaque objet": "Aquí tienes la lista de todos los resúmenes que podrás configurar en cada objeto",
        "Nous pourrons ici paramétrer les résumés": "Aquí podemos configurar los resúmenes",
        "si vous regardez bien, vous voyez dans le résumé global qu'il y a une personne à la maison": "si te fijas bien, ves en el resumen global que hay una persona en casa",
        "etc. Et bien sûr, vous pouvez supprimer et ajouter des types de résumé ici, afin de les avoir à disposition ensuite sur les objets": "etc. Y, por supuesto, puede eliminar y agregar tipos de resumen aquí, para que los tenga disponibles más adelante en los objetos",
        "Rassurez vous, plusieurs choses sur cet aperçu ont été paramétrées, mais par défaut Jeedom possède une liste de résumés avec des paramètres standard": "Tenga la seguridad de que se han configurado varias cosas en esta vista previa, pero por defecto Jeedom tiene una lista de resúmenes con parámetros estándar",
        "Parcourons ce qu'on va définir ici": "Repasemos lo que vamos a definir aquí",
        "C'est une valeur qui doit être unique dans cette liste, qui sert de référence pour le Core": "Es un valor que debe ser único en esta lista, que sirve como referencia para el Core",
        "Le nom (type) du résumé, que vous retrouverez dans les paramètres des objets": "El nombre (tipo) del resumen, que encontrará en los parámetros del objeto",
        "Le type de calcul utilisé pour la valeur affichée": "El tipo de cálculo utilizado para el valor mostrado",
        "La somme pour des états, la moyenne pour par exemple des températures, humidités, ou la valeur texte": "La suma de los estados, el promedio de, por ejemplo, temperaturas, humedad o el valor del texto",
        "Icône": "Icono",
        "L'icône du résumé, affichée sur l'objet et éventuellement dans le résumé global": "El icono de resumen, que se muestra en el objeto y, opcionalmente, en el resumen global",
        "Icône si nul": "Icono si es nulo",
        "Icône du résumé si sa valeur vaut 0": "Icono de resumen si su valor es 0",
        "Permet de spécifier une icône différente comme un volet fermé, une lumière éteinte, ou de couleur différent, etc": "Le permite especificar un icono diferente, como el obturador cerrado, la luz apagada o un color diferente, etc",
        "Unité du résumé, qui sera affiché à droite de la valeur": "Unidad de resumen, que se mostrará a la derecha del valor",
        "Masquer le nombre": "Número oculto",
        "N'affiche jamais la valeur du résumé (le nombre à droite de l'icône": "Nunca muestra el valor de resumen (el número a la derecha del icono",
        "Masquer le nombre si nul": "Ocultar número si es cero",
        "Permet de masquer la valeur du résumé, seulement si celle-ci vaut 0": "Le permite ocultar el valor de resumen, solo si es 0",
        "On peux ainsi souhaiter avoir l'icône volet ouvert avec leur nombre, et l'icône volet fermé sans le nombre quand tous les volets sont fermés": "Por lo tanto, podemos desear tener el icono de panel abierto con su número y el icono de panel cerrado sin el número cuando todos los paneles están cerrados",
        "Méthode de comptage": "Método de conteo",
        "Si vous comptez une donnée binaire alors il faut mettre cette valeur à binaire, exemple si vous comptez le nombre de lampes allumées mais que vous avez juste la valeur du variateur (0 à 100), alors il faut mettre binaire, comme cela Jeedom considéra que si la valeur est supérieure à 1, alors la lampe est allumée": "Si cuenta datos binarios, debe poner este valor en binario, por ejemplo, si cuenta la cantidad de lámparas encendidas pero solo tiene el valor del atenuador (0 a 100), entonces debe poner binario, así Jeedom lo hará considere que si el valor es mayor que 1, entonces la lámpara está encendida",
        "Si nul": "Si cero",
        "Afficher le résumé même quand sa valeur est 0": "Mostrar resumen incluso cuando su valor es 0",
        "Ignorer si": "Ignorar si",
        "Ignorer une commande pour ce résumé si celle-ci n'a pas d'update depuis x minutes": "Ignorar un comando para este resumen si no ha tenido una actualización durante x minutos",
        "Lier à un virtuel": "Enlace a una virtual",
        "Lance la création d'un équipement virtuel avec des commandes correspondantes aux valeurs du résumé": "Lanza la creación de un dispositivo virtual con comandos correspondientes a los valores en el resumen",
        "Supprimer le résumé": "Eliminar resumen",
        "Le dernier bouton, tout à droite, permet de supprimer le résumé": "El último botón, en el extremo derecho, le permite eliminar el resumen",
        "Pour supprimer une icône il suffit de double cliquer sur celle-ci": "Para eliminar un icono, simplemente haga doble clic en él",
        "Par exemple ici": "Por ejemplo aquí",
        "Lumière": "Luz",
        "Si nous regardons l'animation en début de page, le 3èm résumé, correspondant à": "Si nos fijamos en la animación de la parte superior de la página, el 3er resumen, correspondiente a",
        "indique en rouge qu'il y a": "indica en rojo que hay",
        "mouvement. Sur l'aperçu ci dessus, nous voyons que c'est l'icône du cercle vert, sans chiffre": "movimienot. En la vista previa de arriba, vemos que es el ícono del círculo verde, sin números",
        "En effet, si vous regardez sa ligne, l'icône verte est configurée comme": "De hecho, si miras su línea, el icono verde está configurado como",
        "et la valeur n'est pas affichée car": "y el valor no se muestra porque",
        "est coché": "está chequeado",
        "De la même façon, le résumé": "Del mismo modo, el resumen",
        "est en vert, sans nombre, alors que le résumé": "está en verde, sin número, mientras que el resumen",
        "est en jaune, avec le nombre de lumières allumées": "está en amarillo, con el número de luces encendidas",
        "Vous pouvez aussi changer l'ordre dans lequel les résumés sont affichés en déplaçant une ligne vers le haut ou le bas à la souris": "También puede cambiar el orden en que se muestran los resúmenes moviendo una línea hacia arriba o hacia abajo con el mouse",
        "Configuration des résumés objet": "Configuración de resúmenes de objetos",
        "Une fois la liste des résumés disponibles en configuration de Jeedom, nous pouvons donc les utiliser sur chaque objet": "Una vez que la lista de resúmenes está disponible en la configuración de Jeedom, podemos usarlos en cada objeto",
        "Outils → Objets": "Herramientas → Objetos",
        "ici sur l'objet Salon": "aquí sobre el tema Salón",
        "Ici, nous avons deux parties": "Aquí tenemos dos partes",
        "Configuration des résumés": "Configuración de resúmenes",
        "Les colonnes du tableau présentent chaque type de résumé disponible en configuration comme vue plus haut": "Las columnas de la tabla presentan cada tipo de resumen disponible en configuración como se ve arriba",
        "Pour chaque résumé, trois options": "Para cada resumen, tres opciones",
        "Remonter dans le résumé global": "Subir en el resumen global",
        "C'est ici que vous choisissez, pour chaque résumé, si celui de cet objet doit être pris en compte dans le résumé global": "Es aquí que usted elige, para cada resumen, si el de este objeto debe tenerse en cuenta en el resumen global",
        "Par exemple, ici, le résumé": "Por ejemplo, aquí el resumen",
        "du Salon est coché, donc il remonte dans le résumé global": "del Show está marcado, por lo que sube en el resumen global",
        "Si on regarde dans le résumé global, dans les 6 volets ouverts affichés, il y a ceux du Salon": "Si miramos en el resumen general, en los 6 apartados abiertos que se muestran, están los del Salón",
        "Inversement, si on regarde le résumé": "Por el contrario, si nos fijamos en el resumen",
        "16.1°C dans le résumé global), il est décoché, car je ne souhaite remonter que la température de l'objet Jardin dans le résumé global": "16,1°C en el resumen global), está desmarcado, porque solo quiero informar la temperatura del objeto Jardín en el resumen global",
        "Masquer en desktop": "Ocultar en el escritorio",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet sur le Dashboard": "Para no mostrar este resumen junto al nombre del objeto en el Tablero",
        "Masquer en mobile": "Ocultar en el móvil",
        "Pour ne pas afficher ce résumé à côté du nom de l'objet en mobile": "Para no mostrar este resumen junto al nombre del objeto en el móvil",
        "Commandes des résumés": "Órdenes abstractas",
        "Ajouter une commande": "Añadir un pedido",
        "Chaque onglet représente un type de résumé défini dans la configuration de Jeedom": "Cada pestaña representa un tipo de resumen definido en la configuración de Jeedom",
        "Cliquez sur": "Haga clic en",
        "pour que celle-ci soit prise en compte dans le résumé": "para que se tenga en cuenta en el resumen",
        "Vous avez le choix de sélectionner la commande de n'importe quel équipement de Jeedom, même s'il n'a pas pour parent cet objet": "Tiene la opción de seleccionar el comando de cualquier equipo Jeedom, incluso si no tiene este objeto como padre",
        "Ici, nous voyons les trois volets présents dans le résumé de cet objet. Et": "Aquí vemos los tres paneles presentes en el resumen de este objeto. Y",
        "étant activé dans le résumé global, il seront comptés dans celui-ci aussi": "estando activados en el resumen global, también serán contados en este",
        "Onglet Résumé par équipement": "Pestaña resumen por equipo",
        "Cette page permet de sélectionner les commandes de résumés d'une autre manière": "Esta página le permite seleccionar órdenes de resumen de otra manera",
        "elle affiche tous les équipements ayant l'objet comme parent": "muestra todo el equipo que tiene el objeto como padre",
        "Sur chaque équipement, en cliquant dessus, la liste des commandes info de l'équipement est présentée, avec sur la droite le moyen d'attribuer cette commande à un ou plusieurs résumés de l'objet": "En cada equipo, al hacer clic en él, se presenta la lista de comandos de información del equipo, a la derecha los medios para asignar este comando a uno o más sumarios del objeto",
        "Si un ou des résumé(s) sont déjà définis, le sélecteur apparaît en orange, avec les types de résumés cochés sur la droite": "Si uno o más resúmenes ya están definidos, el selector aparece en naranja, con los tipos de resúmenes marcados a la derecha",
        "Résumés et virtuels": "Resúmenes y virtuales",
        "plugin Virtuel": "Complemento virtual",
        "Les résumés entretiennent avec le": "Los resúmenes mantienen con el",
        "une relation ambiguë, pas toujours facile à appréhender, mais pourtant très puissante notamment depuis le Core v4": "una relación ambigua, no siempre fácil de entender, pero sin embargo muy poderosa, especialmente desde Core v4",
        "2 et les actions sur résumé": "2 y acciones en resumen",
        "Encore là": "Aún allí",
        "On continue": "Continuamos",
        "Normalement, vous devriez maintenant avoir créé quelques résumés sur vos objets, et donc avoir plusieurs infos sur vos objets et dans le résumé global, comme vos volets ouverts, vos lumières etc": "Normalmente, ahora debería haber creado algunos resúmenes en sus objetos y, por lo tanto, tener varias informaciones sobre sus objetos y en el resumen global, como sus persianas abiertas, sus luces, etc",
        "Ces résumés sont extrêmement pratique pour avoir un état global et visuel du logement très rapidement, et au clic pouvoir agir dessus en affichant les équipements d'un résumé": "Estos resúmenes son extremadamente prácticos para tener un estado general y visual del alojamiento muy rápidamente, y al hacer clic para poder actuar sobre él mostrando el equipamiento de un resumen",
        "Mais si on poursuit le raisonnement, çà veux dire que cette info existe ... Et qu'on pourrai apprécier de l'utiliser dans un scénario": "Pero si continuamos con el razonamiento, eso significa que esa información existe... Y que podríamos apreciar usarla en un escenario",
        "En effet, puisque mon résumé sait que j'ai 3 lumières allumées, pourquoi ne pas pouvoir tester dans un scénario SI une lumière est allumée": "De hecho, dado que mi resumen sabe que tengo 3 luces encendidas, ¿por qué no poder probar en un escenario SI una luz está encendida?",
        "Ou même déclencher le scénario quand une lumière s'allume": "O incluso activar el escenario cuando se enciende una luz",
        "Voir même éteindre toutes les lumières dans le Salon avec une seule action": "Ve incluso apagando todas las luces del Salón con una sola acción",
        "Et bien tout cela est possible en liant un Virtuel à un résumé": "Pues todo esto es posible vinculando un Virtual a un resumen",
        "Créer virtuel": "Crear virtuales",
        "Sur la ligne": "En la línea",
        "tout à droite, cliquez sur le bouton": "en el extremo derecho, haga clic en el botón",
        "Plugins → Programmation → Virtuel": "Complementos → Programación → Virtual",
        "Maintenant, allez dans": "Ahora entra",
        "Résumé": "Resumen",
        "Résumé global": "Resumen total",
        "Pour chaque objet possédant des commandes dans le résumé": "Para cada objeto con comandos en el resumen",
        "vous avez maintenant un nouveau Virtuel nommé": "ahora tienes un nuevo virtual llamado",
        "avec l'objet pour parent": "con objeto como padre",
        "Vous avez également un nouveau Virtuel": "También tienes una nueva Virtual",
        "sans objet parent, correspondant au résumé global de Jeedom": "sin objeto principal, correspondiente al resumen global de Jeedom",
        "En ouvrant le Virtuel du Salon et en allant sur l'onglet": "Abriendo el Show Virtual y yendo a la pestaña",
        "voici ce qu'on trouve": "esto es lo que encontramos",
        "Une commande": "Un pedido",
        "Celle-ci possède l'information du nombre de lumières allumées": "Este tiene la información del número de luces encendidas",
        "Dans le Salon, puisque nous sommes sur le Virtuel du résumé du Salon": "En el Salón, ya que estamos en el Resumen Virtual del Salón",
        "Lumière Light Button On": "Botón de luz encendido",
        "En déclenchant cette action, nous allons allumer toutes les commandes du résumé": "Al activar esta acción, activaremos todos los comandos en el resumen",
        "ici de l'objet Salon": "aquí desde el objeto Salon",
        "Lumière Light Button Off": "Botón de luz Luz apagada",
        "En déclenchant cette action, nous allons éteindre toutes les commandes du résumé": "Al activar esta acción, desactivaremos todos los comandos en el resumen",
        "Vous devriez avoir compris le principe": "Deberías haber entendido el principio",
        "Nous avons maintenant, pour chaque résumé pour lequel on a lié un Virtuel, les infos et actions correspondantes disponibles pour chaque objet, et pour le résumé global": "Ahora tenemos, para cada resumen para el que hemos vinculado un Virtual, la información y las acciones correspondientes disponibles para cada objeto, y para el resumen global",
        "Nous pouvons donc maintenant nous en servir comme n'importe quel info ou action d'un équipement réel, dans un scénario": "Entonces ahora podemos usarlo como cualquier información o acción de equipo real, en un escenario",
        "Par exemple": "Por ejemplo",
        "Un déclencheur `": "Un disparador `",
        "0` qui déclenchera un scénario dès qu'un mouvement est détecté dans le logement": "0` que activará un escenario en cuanto se detecte un movimiento en la vivienda",
        "Une expression IF `": "Una expresión IF `",
        "0 ` qui testera si une lumière est allumée dans le Salon": "0 ` que probará si una luz está encendida en el Salón",
        "Une action `": "Una acción `",
        "` avec valeur 0 qui fermera tous les volets du Salon": "` con valor 0 que cerrará todas las persianas del Salón",
        "Actions sur résumés": "Acciones de resumen",
        "Comme vu précédemment, les Virtuels de résumé possèdent non seulement les": "Como se vio anteriormente, los Summary Virtuals no solo tienen la",
        "des résumés, mais également les": "resúmenes, pero también",
        "disponibles sur les différents équipement configurés en résumé": "disponibles en los diferentes equipos configurados en resumen",
        "Ces actions sont bien sûr accessibles en scénario, mais également par l'interface, à partir des icônes de résumé ici et là": "Por supuesto, estas acciones son accesibles en el escenario, pero también a través de la interfaz, desde los íconos de resumen aquí y allá",
        "Par exemple, si vous avez créer les Virtuels de résumé pour le résumé": "Por ejemplo, si creó el resumen Virtuals para el resumen",
        "vous pouvez faire un Ctrl+Click sur l'icône de ce résumé": "puede Ctrl+Clic en el icono de este resumen",
        "Apparaîtra alors un popup avec les différentes actions, vous permettant par exemple d'éteindre toutes les lumières de la maison d'un coup": "Luego aparecerá una ventana emergente con las diferentes acciones, lo que le permitirá, por ejemplo, apagar todas las luces de la casa a la vez",
        "Nous l'avons vu, les résumés représentent un vaste sujet, qu'il n'est pas toujours très simple d'appréhender au début de la vie d'un Jeedomien, mais qu'il est bon de connaître": "Como hemos visto, los resúmenes representan un tema extenso, que no siempre es muy fácil de captar al comienzo de la vida de un Jeedomian, pero que es bueno conocer",
        " Remarque.": " Observación.",
        " Remarque?": " Observación?",
        "Remarque ": "Observación ",
        " Remarque]": " Observación]",
        "[Remarque]": "[Observación]",
        "*Remarque*": "*Observación*",
        " Remarque*": " Observación*",
        " Presence.": " Presencia.",
        " Presence?": " Presencia?",
        "Presence ": "Presencia ",
        " Presence]": " Presencia]",
        "[Presence]": "[Presencia]",
        "*Presence*": "*Presencia*",
        " Presence*": " Presencia*",
        " Alerte.": " Alerta.",
        " Alerte?": " Alerta?",
        "Alerte ": "Alerta ",
        " Alerte]": " Alerta]",
        "[Alerte]": "[Alerta]",
        "*Alerte*": "*Alerta*",
        " Alerte*": " Alerta*",
        " Mouvement.": " Movimienot.",
        " Mouvement?": " Movimienot?",
        "Mouvement ": "Movimienot ",
        " Mouvement]": " Movimienot]",
        "[Mouvement]": "[Movimienot]",
        "*Mouvement*": "*Movimienot*",
        " Mouvement*": " Movimienot*",
        " Chauffage.": " Calentador.",
        " Chauffage?": " Calentador?",
        "Chauffage ": "Calentador ",
        " Chauffage]": " Calentador]",
        "[Chauffage]": "[Calentador]",
        "*Chauffage*": "*Calentador*",
        " Chauffage*": " Calentador*",
        " Clé.": " Llave.",
        " Clé?": " Llave?",
        "Clé ": "Llave ",
        " Clé]": " Llave]",
        "[Clé]": "[Llave]",
        "*Clé*": "*Llave*",
        " Clé*": " Llave*",
        " Nom.": " Apellido.",
        " Nom?": " Apellido?",
        "Nom ": "Apellido ",
        " Nom]": " Apellido]",
        "[Nom]": "[Apellido]",
        "*Nom*": "*Apellido*",
        " Nom*": " Apellido*",
        " Calcul.": " Cálculo.",
        " Calcul?": " Cálculo?",
        "Calcul ": "Cálculo ",
        " Calcul]": " Cálculo]",
        "[Calcul]": "[Cálculo]",
        "*Calcul*": "*Cálculo*",
        " Calcul*": " Cálculo*",
        " Unité.": " Unidad.",
        " Unité?": " Unidad?",
        "Unité ": "Unidad ",
        " Unité]": " Unidad]",
        "[Unité]": "[Unidad]",
        "*Unité*": "*Unidad*",
        " Unité*": " Unidad*",
        " NOTE.": " NOTA.",
        " NOTE?": " NOTA?",
        "NOTE ": "NOTA ",
        " NOTE]": " NOTA]",
        "[NOTE]": "[NOTA]",
        "*NOTE*": "*NOTA*",
        " NOTE*": " NOTA*",
        " Porte.": " Puerta.",
        " Porte?": " Puerta?",
        "Porte ": "Puerta ",
        " Porte]": " Puerta]",
        "[Porte]": "[Puerta]",
        "*Porte*": "*Puerta*",
        " Porte*": " Puerta*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*",
        " Dans.": " Dentro.",
        " Dans?": " Dentro?",
        "Dans ": "Dentro ",
        " Dans]": " Dentro]",
        "[Dans]": "[Dentro]",
        "*Dans*": "*Dentro*",
        " Dans*": " Dentro*",
        " Volet.": " Obturador.",
        " Volet?": " Obturador?",
        "Volet ": "Obturador ",
        " Volet]": " Obturador]",
        "[Volet]": "[Obturador]",
        "*Volet*": "*Obturador*",
        " Volet*": " Obturador*",
        " TempExt.": " TempExt.",
        " TempExt?": " TempExt?",
        "TempExt ": "TempExt ",
        " TempExt]": " TempExt]",
        "[TempExt]": "[TempExt]",
        "*TempExt*": "*TempExt*",
        " TempExt*": " TempExt*",
        " Commandes.": " Pedidos.",
        " Commandes?": " Pedidos?",
        "Commandes ": "Pedidos ",
        " Commandes]": " Pedidos]",
        "[Commandes]": "[Pedidos]",
        "*Commandes*": "*Pedidos*",
        " Commandes*": " Pedidos*",
        " Info.": " Información.",
        " Info?": " Información?",
        "Info ": "Información ",
        " Info]": " Información]",
        "[Info]": "[Información]",
        "*Info*": "*Información*",
        " Info*": " Información*",
        " Action.": " Valores.",
        " Action?": " Valores?",
        "Action ": "Valores ",
        " Action]": " Valores]",
        "[Action]": "[Valores]",
        "*Action*": "*Valores*",
        " Action*": " Valores*",
        " etc.": " etc..",
        " etc?": " etc.?",
        "etc ": "etc. ",
        " etc]": " etc.]",
        "[etc]": "[etc.]",
        "*etc*": "*etc.*",
        " etc*": " etc.*",
        " info.": " información.",
        " info?": " información?",
        "info ": "información ",
        " info]": " información]",
        "[info]": "[información]",
        "*info*": "*información*",
        " info*": " información*",
        " action.": " Valores.",
        " action?": " Valores?",
        "action ": "Valores ",
        " action]": " Valores]",
        "[action]": "[Valores]",
        "*action*": "*Valores*",
        " action*": " Valores*"
    }
}