{
    "concept\/index.md": {
        "Voici les principaux concepts de base de Jeedom": "Aquí están los principales conceptos básicos de Jeedom",
        "Cette documentation reste volontairement simple afin de vous aider à prendre en main votre domotique": "Esta documentación sigue siendo voluntariamente simple para ayudarlo a tomar el control de su domótica",
        "Les possibilités de Jeedom sont quasi infinies, puisque vous pouvez avec quelques scripts php python ou autre créer énormément de choses, mais ce n'est pas le sujet ici": "Las posibilidades de Jeedom son casi infinitas, ya que puedes crear muchas cosas con unos pocos python u otros scripts php, pero ese no es el punto aquí",
        "Les liens ci-dessous pointent vers le Core v4.1": "Los enlaces a continuación apuntan a Core v4.1",
        "Une fois sur la page de documentation (Manuel d'utilisation ou de configuration) vous pouvez changer de version dans le menu en haut à gauche pour basculer sur la version correspondant au Core que vous souhaitez": "Una vez en la página de documentación (manual de usuario o configuración) puede cambiar la versión en el menú en la parte superior izquierda para cambiar a la versión correspondiente al núcleo que desee",
        "Jeedom permet d'interfacer de très nombreux périphériques ensemble, que ceux-ci soient basés sur les protocoles Z-Wave, Enocean, Zigbee etc, sur des APIs grâce à des plugins, ou directement sous forme de scripts": "Jeedom permite interconectar una gran cantidad de periféricos, ya sea que estén basados en los protocolos Z-Wave, Enocean, Zigbee, etc., en API gracias a complementos, o directamente en forma de scripts",
        "Vous pouvez regardez sur le": "Puedes mirar en el",
        "pour avoir un aperçu des périphériques supportés": "para obtener una descripción general de los dispositivos compatibles",
        "Vous pouvez afficher ces périphériques de plusieurs manières": "Puede ver estos dispositivos de varias maneras",
        "Sur le": "Sobre",
        "Synthèse": "Síntesis",
        "Sur la": "En la",
        "v4.1": "v4.1",
        "Sur une": "Sobre una",
        "Sur un": "Sobre un",
        "Design 3D": "Diseño 3D",
        "Version Mobile": "Versión móvil",
        "Ceux-ci sont consultables dans un navigateur sur un ordinateur de bureau, ou sur un smartphone avec la WebApp ou l'application mobile": "Estos se pueden ver en un navegador en una computadora de escritorio o en un teléfono inteligente con la aplicación web o aplicación móvil",
        "Les Objets": "Los objetos",
        "Afin d'organiser vos périphériques, vous pouvez créer des": "Para organizar sus dispositivos, puede crear",
        "Ces objets peuvent représenter des pièces de l'habitation (Salon, Chambre, Atelier": "Estos objetos pueden representar partes de la casa (sala de estar, dormitorio, taller)",
        "Chaque objet peut avoir un objet parent": "Cada objeto puede tener un objeto padre",
        "Cette hiérarchie servira à l'affichage sur le Dashboard": "Esta jerarquía se usará para mostrar en el Panel de control",
        "Par exemple, vous pouvez avoir un objet": "Por ejemplo, puedes tener un objeto",
        "puis des objets": "entonces objetos",
        "enfant de l'objet": "niño objeto",
        "Une fois sur le Dashboard, l'objet": "Una vez en el Tablero, el objeto",
        "affichera aussi, en dessous, ses objets enfants": "también mostrará, a continuación, sus objetos secundarios",
        "Préférences": "Preferencias",
        "Réglages → Préférences": "Configuración → Preferencias",
        "vous pouvez définir sur quel objet vous souhaitez arriver sur le Dashboard": "puede definir a qué objeto desea llegar en el Tablero",
        "Les Équipements et leurs commandes": "Equipamiento y sus controles",
        "Pour interagir avec notre domotique, il faut des commandes": "Para interactuar con nuestra automatización del hogar, necesita comandos",
        "Celles-ci sont de deux types": "Estos son de dos tipos",
        "Rassurez vous, les commandes sont normalement crées automatiquement": "Tenga la seguridad de que los pedidos normalmente se crean automáticamente",
        "Ces explications sont pour une meilleure compréhension": "Estas explicaciones son para una mejor comprensión",
        "Les commandes": "Las órdenes",
        "Ces commandes stockent des informations, issues de capteurs": "Estos comandos almacenan información de los sensores",
        "Par exemple, la température d'une sonde, un mouvement d'un capteur de présence, etc": "Por ejemplo, la temperatura de una sonda, el movimiento de un sensor de presencia, etc",
        "Ces commandes peuvent être historisées afin de conserver ces informations dans le temps sous forme de courbe": "Estos comandos se pueden registrar para mantener esta información a lo largo del tiempo en forma de curva",
        "scénarios": "Escenarios",
        "Ces commandes peuvent aussi servir à déclencher des": "Estos comandos también se pueden usar para activar",
        "afin d'automatiser des actions en fonctions des informations remontées par vos capteurs": "para automatizar acciones basadas en la información reportada por sus sensores",
        "Par exemple, un capteur de mouvement détecte une présence, ce qui va déclencher un scénario qui allumera la lumière": "Por ejemplo, un sensor de movimiento detecta una presencia, lo que desencadenará un escenario que encenderá la luz",
        "Ces commandes permettent de piloter vos actionneurs": "Estos comandos le permiten controlar sus actuadores",
        "Par exemple, les commandes": "Por ejemplo, comandos",
        "d'une prise commandée vous permettront de l'allumer et de l'éteindre": "de un tomacorriente controlado le permitirá encenderlo y apagarlo",
        "Les commandes action sont généralement liées à des commandes info": "Los comandos de acción generalmente están vinculados a comandos de información",
        "Ici, notre prise possède deux actions": "Aquí nuestra toma tiene dos acciones",
        "généralement liées à une information": "generalmente relacionado con la información",
        "Ces deux types de commandes sont rattachées sous la forme d'un équipement": "Estos dos tipos de comandos se adjuntan en forma de equipo",
        "L'équipement possède donc des commandes info et\/ou action, et c'est cet équipement qui aura pour parent un Objet, vous permettant de l'afficher où vous le souhaitez": "Por lo tanto, el equipo tiene comandos de información y \/ o acción, y es este equipo el que tendrá un Objeto como padre, lo que le permitirá mostrarlo donde desee",
        "J'ai une prise avec un bouton on\/off et une led d'état, dans le salon": "Tengo un enchufe con un botón de encendido \/ apagado y un led de estado, en la sala de estar",
        "Dans Jeedom": "En Jeedom",
        "J'ai un équipement avec deux actions on et off et une info état, dans l'objet Salon": "Tengo equipo con dos acciones de encendido y apagado y una información de estado, en el objeto Salon",
        "Ces équipements sont créés par des plugins": "Estos equipos son creados por complementos",
        "Par exemple, le plugin Z-Wave vous permettra d'inclure votre prise Z-Waze, ce qui créera un équipement avec ses commandes, que vous pourrez nommer et lier à un Objet": "Por ejemplo, el complemento Z-Wave le permitirá incluir su enchufe Z-Waze, que creará equipos con sus controles, que puede nombrar y vincular a un Objeto",
        "En terme d'affichage, chaque commandes est affichée grâce à un Widget": "En términos de visualización, cada pedido se muestra utilizando un widget",
        "Le Core propose les principaux Widgets, ainsi qu'un outil pour en créer (V4": "The Core ofrece los widgets principales, así como una herramienta para crearlos (V4",
        "Ces commandes sont regroupées dans une tuile correspondant à votre équipement": "Estos comandos están agrupados en un mosaico correspondiente a su equipo",
        "Et cette tuile sera donc affichée sur le Dashboard dans l'Objet que vous aurez choisi": "Y este mosaico se mostrará en el Tablero en el Objeto que haya elegido",
        "Quelques soit votre périphérique, il sera donc créé sous forme d'un équipement, à partir d'un": "Sea cual sea su dispositivo, se creará en forma de equipo, a partir de un",
        "Ce périphérique comportera ses propres commandes": "Este dispositivo tendrá sus propios comandos",
        "Ces commandes seront affichées sous forme de Widgets formant la tuile de l'équipement, dans son objet parent": "Estos comandos se mostrarán como widgets que forman el mosaico del equipo, en su objeto principal",
        "Vous verrez ensuite que chaque Objet, Équipement, Commande possède de nombreuses options, en terme de fonctionnalités ou d'affichage": "Luego verá que cada Objeto, Equipo, Orden tiene muchas opciones, en términos de funcionalidad o visualización",
        "Mais chaque chose en son temps, maintenant vous devriez avoir compris les concepts de base de Jeedom, et ainsi pouvoir commencer à organiser votre domotique en sachant où regarder": "Pero todo a su tiempo, a estas alturas ya debería haber entendido los conceptos básicos de Jeedom, y así poder comenzar a organizar su automatización del hogar sabiendo dónde buscar",
        "Mon premier scénario": "Mi primer escenario",
        "L'intérêt de la domotique, au delà du contrôle centralisé et à distance de nos périphériques, réside surtout dans l'automatisation": "La ventaja de la automatización del hogar, más allá del control centralizado y remoto de nuestros periféricos, reside sobre todo en la automatización",
        "Le but n'est pas de passer des heures devant son Dashboard ou son Design, mais au contraire que votre logement s'adapte à vos habitudes et se fasse oublier": "El objetivo no es pasar horas frente a su Tablero o Diseño, sino que, por el contrario, su alojamiento se adapta a sus hábitos y lo hace olvidar",
        "Plus de volet à ouvrir et fermer tous les jours, plus de lumière à allumer et éteindre, être prévenu quand mettre la poubelle sur la rue, quand il y a du courrier dans la boite aux lettres, le chauffage qui s'adapte en fonction des saisons et des conditions climatiques": "No más persianas para abrir y cerrar todos los días, más luz para encender y apagar, se advierte cuándo tirar la basura en la calle, cuando hay correo en el buzón, la calefacción que se adapta según estaciones y condiciones climáticas",
        "Les possibilités sont infinies, et dépendent du mode de vie de chacun": "Las posibilidades son infinitas y dependen del estilo de vida",
        "Les scénarios sont là pour çà": "Los escenarios están ahí para eso",
        "Un scénario est une suites d'actions définies qui s'exécuteront à certains moment de la journée": "Un escenario es una serie de acciones definidas que se ejecutarán en determinados momentos del día",
        "L'exécution peut-être programmée (tous les Lundi à telle heure), ou provoquée par un événement": "La ejecución puede programarse (todos los lunes a esa hora) o ser causada por un evento",
        "Comme vue plus haut, cet événement peut par exemple être notre commande info": "Como se vio anteriormente, este evento puede ser, por ejemplo, nuestro comando de información",
        "d'un détecteur de mouvement, suite à une détection": "un detector de movimiento, después de una detección",
        "documentation du manuel d'utilisation": "documentación del manual de usuario",
        "Le but ici n'est pas d'être exhaustif mais de découvrir les scénarios au travers d'exemples simples. La": "El objetivo aquí no es ser exhaustivo, sino descubrir los escenarios a través de ejemplos simples. los",
        "est beaucoup plus complète": "es mucho más completo",
        "Allumage de la lumière sur détection de mouvement": "Detección de luz en movimiento",
        "Admettons que nous ayons une lumière pilotée et un détecteur de mouvement dans la chambre": "Supongamos que tenemos una luz controlada y un detector de movimiento en la habitación",
        "Outils → Scénarios": "Herramientas → Escenarios",
        "Allez dans": "Ir a",
        "Cliquez sur": "Haga clic en",
        "puis donnez lui un nom": "entonces dale un nombre",
        "Déclenchement": "Liberación",
        "+ Déclencheur": "+ Disparador",
        "A droite, dans la partie": "Derecha, en la seccion",
        "vérifiez que le mode est bien en": "compruebe que el modo está en",
        "puis cliquez sur": "luego haga clic en",
        "choisir une commande": "Elija una orden",
        "Evénement": "Evento",
        "A l'aide du bouton": "Usando el botón",
        "à droite du champ": "a la derecha del campo",
        "sélectionnez l'objet puis l'équipement et sa commande": "seleccione el objeto, luego el equipo y su orden",
        "Déclencheur": "Disparador",
        "est ce qui va déclencher l'exécution de ce scénario": "es lo que desencadenará la ejecución de este escenario",
        "Ici, nous souhaitons le déclencher quand notre détecteur détecte une présence, nous allons donc utiliser la commande `": "Aquí, queremos activarlo cuando nuestro detector detecta una presencia, por lo que utilizaremos el comando `",
        "1`": "1`",
        "Les `#` indiquent une commande, ensuite on trouve `[le nom de son objet parent]`, puis `[le nom de l'équipement]`, et enfin `[le nom de la commande]`": "El `#` indica un comando, luego encontramos `[el nombre de su objeto padre]`, luego `[el nombre del dispositivo]`, y finalmente `[el nombre del comando]`",
        "Ici, on ajoute ` == 1` car on veux que le scénario se déclenche seulement sur la détection d'une présence": "Aquí, agregamos `== 1` porque queremos que el escenario se active solo al detectar una presencia",
        "Or sur un détecteur de présence, cette détection repasse à 0 quelques secondes après": "Sin embargo, en un detector de presencia, esta detección vuelve a 0 unos segundos después",
        "Ce passage à 0 ne déclenchera donc pas une nouvelle fois notre scénario": "Por lo tanto, este cambio a 0 no activará nuestro escenario nuevamente",
        "Scénario": "Escenario",
        "Ajouter bloc": "Agregar bloque",
        "Cliquez sur l'onglet": "Click en la pestaña",
        "puis sur le bouton en haut": "entonces el botón en la parte superior",
        "Choisissez un bloc": "Elige un bloque",
        "puis sur celui-ci": "entonces en este",
        "Cette action sera notre commande d'allumage de la lumière": "Esta acción será nuestro comando de cambio de luz",
        "Selon le même principe": "De acuerdo con el mismo principio",
        "`": "``",
        "Sauvegardez, et votre scénario est prêt": "Guarde y su script estará listo",
        "Si\/Alors\/Sinon": "Si\/Entonces\/Sino",
        "Nous avons fait ici qu'effleurer les possibilités des scénarios": "Aquí solo hemos tocado las posibilidades de los escenarios",
        "Vous pouvez ajouter des conditions (bloc": "Puedes agregar condiciones (bloquear",
        "temporiser des actions (bloc": "acciones de retraso (bloqueo",
        "les programmer (bloc": "programarlos (bloquear",
        "et même utiliser directement du code php (bloc": "e incluso usar directamente el código php (bloque",
        "Nous avons ici utilisé le mode de déclenchement": "Aquí usamos el modo de disparo",
        "avec une commande": "con un pedido",
        "Mais vous pouvez également utiliser (et combiner) le mode": "Pero también puedes usar (y combinar) el modo",
        "pour exécuter un scénario tout les matins, ou toutes les heures, etc": "ejecutar un script cada mañana, o cada hora, etc",
        "Programmation du jour": "Programa del día",
        "Un sujet récurent pour les débutants sur Jeedom, la programmation d'événements journaliers comme": "Un tema recurrente para principiantes en Jeedom, la programación de eventos diarios como",
        "Allumer la cafetière à 7h en semaine": "Encienda la cafetera a las 7 a.m. de lunes a viernes",
        "Ouvrir les volets au lever du soleil": "Abre las persianas al amanecer",
        "Fermer les volets au coucher du soleil, si je ne suis pas là": "Cierra las persianas al atardecer, si no estoy allí",
        "Pour ce type de scénario, voici une très bonne introduction": "Para este tipo de escenario, aquí hay una muy buena introducción",
        " Concept.": " Concepto.",
        " Concept?": " Concepto?",
        "Concept ": "Concepto ",
        " Concept]": " Concepto]",
        "[Concept]": "[Concepto]",
        "*Concept*": "*Concepto*",
        " Concept*": " Concepto*",
        " Tip.": " Punta.",
        " Tip?": " Punta?",
        "Tip ": "Punta ",
        " Tip]": " Punta]",
        "[Tip]": "[Punta]",
        "*Tip*": "*Punta*",
        " Tip*": " Punta*",
        " Affichage.": " Visualización.",
        " Affichage?": " Visualización?",
        "Affichage ": "Visualización ",
        " Affichage]": " Visualización]",
        "[Affichage]": "[Visualización]",
        "*Affichage*": "*Visualización*",
        " Affichage*": " Visualización*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Dashboard.": " Salpicadero.",
        " Dashboard?": " Salpicadero?",
        "Dashboard ": "Salpicadero ",
        " Dashboard]": " Salpicadero]",
        "[Dashboard]": "[Salpicadero]",
        "*Dashboard*": "*Salpicadero*",
        " Dashboard*": " Salpicadero*",
        " Vue.": " Vista.",
        " Vue?": " Vista?",
        "Vue ": "Vista ",
        " Vue]": " Vista]",
        "[Vue]": "[Vista]",
        "*Vue*": "*Vista*",
        " Vue*": " Vista*",
        " Design.": " Diseño.",
        " Design?": " Diseño?",
        "Design ": "Diseño ",
        " Design]": " Diseño]",
        "[Design]": "[Diseño]",
        "*Design*": "*Diseño*",
        " Design*": " Diseño*",
        " Objets.": " Objetos.",
        " Objets?": " Objetos?",
        "Objets ": "Objetos ",
        " Objets]": " Objetos]",
        "[Objets]": "[Objetos]",
        "*Objets*": "*Objetos*",
        " Objets*": " Objetos*",
        " Maison.": " Casa.",
        " Maison?": " Casa?",
        "Maison ": "Casa ",
        " Maison]": " Casa]",
        "[Maison]": "[Casa]",
        "*Maison*": "*Casa*",
        " Maison*": " Casa*",
        " Salon.": " Sala de estar.",
        " Salon?": " Sala de estar?",
        "Salon ": "Sala de estar ",
        " Salon]": " Sala de estar]",
        "[Salon]": "[Sala de estar]",
        "*Salon*": "*Sala de estar*",
        " Salon*": " Sala de estar*",
        " Chambre.": " Habitación.",
        " Chambre?": " Habitación?",
        "Chambre ": "Habitación ",
        " Chambre]": " Habitación]",
        "[Chambre]": "[Habitación]",
        "*Chambre*": "*Habitación*",
        " Chambre*": " Habitación*",
        " Tips.": " Consejos.",
        " Tips?": " Consejos?",
        "Tips ": "Consejos ",
        " Tips]": " Consejos]",
        "[Tips]": "[Consejos]",
        "*Tips*": "*Consejos*",
        " Tips*": " Consejos*",
        " Dans.": " DENTRO.",
        " Dans?": " DENTRO?",
        "Dans ": "DENTRO ",
        " Dans]": " DENTRO]",
        "[Dans]": "[DENTRO]",
        "*Dans*": "*DENTRO*",
        " Dans*": " DENTRO*",
        " Commandes.": " Comandos.",
        " Commandes?": " Comandos?",
        "Commandes ": "Comandos ",
        " Commandes]": " Comandos]",
        "[Commandes]": "[Comandos]",
        "*Commandes*": "*Comandos*",
        " Commandes*": " Comandos*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " info.": " Información.",
        " info?": " Información?",
        "info ": "Información ",
        " info]": " Información]",
        "[info]": "[Información]",
        "*info*": "*Información*",
        " info*": " Información*",
        " Historique.": " Historial.",
        " Historique?": " Historial?",
        "Historique ": "Historial ",
        " Historique]": " Historial]",
        "[Historique]": "[Historial]",
        "*Historique*": "*Historial*",
        " Historique*": " Historial*",
        " action.": " Acción.",
        " action?": " Acción?",
        "action ": "Acción ",
        " action]": " Acción]",
        "[action]": "[Acción]",
        "*action*": "*Acción*",
        " action*": " Acción*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " Etat.": " Estado.",
        " Etat?": " Estado?",
        "Etat ": "Estado ",
        " Etat]": " Estado]",
        "[Etat]": "[Estado]",
        "*Etat*": "*Estado*",
        " Etat*": " Estado*",
        " Équipement.": " Dispositivos.",
        " Équipement?": " Dispositivos?",
        "Équipement ": "Dispositivos ",
        " Équipement]": " Dispositivos]",
        "[Équipement]": "[Dispositivos]",
        "*Équipement*": "*Dispositivos*",
        " Équipement*": " Dispositivos*",
        " Physiquement.": " Fisicamente.",
        " Physiquement?": " Fisicamente?",
        "Physiquement ": "Fisicamente ",
        " Physiquement]": " Fisicamente]",
        "[Physiquement]": "[Fisicamente]",
        "*Physiquement*": "*Fisicamente*",
        " Physiquement*": " Fisicamente*",
        " Widgets.": " Reproductores.",
        " Widgets?": " Reproductores?",
        "Widgets ": "Reproductores ",
        " Widgets]": " Reproductores]",
        "[Widgets]": "[Reproductores]",
        "*Widgets*": "*Reproductores*",
        " Widgets*": " Reproductores*",
        " Plugin.": " Plugin.",
        " Plugin?": " Plugin?",
        "Plugin ": "Plugin ",
        " Plugin]": " Plugin]",
        "[Plugin]": "[Plugin]",
        "*Plugin*": "*Plugin*",
        " Plugin*": " Plugin*",
        " ou.": " o.",
        " ou?": " o?",
        "ou ": "o ",
        " ou]": " o]",
        "[ou]": "[o]",
        "*ou*": "*o*",
        " ou*": " o*",
        " Presence.": " Presencia.",
        " Presence?": " Presencia?",
        "Presence ": "Presencia ",
        " Presence]": " Presencia]",
        "[Presence]": "[Presencia]",
        "*Presence*": "*Presencia*",
        " Presence*": " Presencia*",
        " Ajouter.": " Añadir.",
        " Ajouter?": " Añadir?",
        "Ajouter ": "Añadir ",
        " Ajouter]": " Añadir]",
        "[Ajouter]": "[Añadir]",
        "*Ajouter*": "*Añadir*",
        " Ajouter*": " Añadir*",
        " Provoqué.": " Provocado.",
        " Provoqué?": " Provocado?",
        "Provoqué ": "Provocado ",
        " Provoqué]": " Provocado]",
        "[Provoqué]": "[Provocado]",
        "*Provoqué*": "*Provocado*",
        " Provoqué*": " Provocado*",
        " Le.": " El.",
        " Le?": " El?",
        "Le ": "El ",
        " Le]": " El]",
        "[Le]": "[El]",
        "*Le*": "*El*",
        " Le*": " El*",
        " Action.": " Acción.",
        " Action?": " Acción?",
        "Action ": "Acción ",
        " Action]": " Acción]",
        "[Action]": "[Acción]",
        "*Action*": "*Acción*",
        " Action*": " Acción*",
        " Ajoutez.": " Agregar.",
        " Ajoutez?": " Agregar?",
        "Ajoutez ": "Agregar ",
        " Ajoutez]": " Agregar]",
        "[Ajoutez]": "[Agregar]",
        "*Ajoutez*": "*Agregar*",
        " Ajoutez*": " Agregar*",
        " une.": " Una.",
        " une?": " Una?",
        "une ": "Una ",
        " une]": " Una]",
        "[une]": "[Una]",
        "*une*": "*Una*",
        " une*": " Una*",
        " A.": " A las.",
        " A?": " A las?",
        "A ": "A las ",
        " A]": " A las]",
        "[A]": "[A las]",
        "*A*": "*A las*",
        " A*": " A las*",
        " Code.": " CODIGO.",
        " Code?": " CODIGO?",
        "Code ": "CODIGO ",
        " Code]": " CODIGO]",
        "[Code]": "[CODIGO]",
        "*Code*": "*CODIGO*",
        " Code*": " CODIGO*",
        " provoqué.": " Provocado.",
        " provoqué?": " Provocado?",
        "provoqué ": "Provocado ",
        " provoqué]": " Provocado]",
        "[provoqué]": "[Provocado]",
        "*provoqué*": "*Provocado*",
        " provoqué*": " Provocado*",
        " programmé.": " Programado.",
        " programmé?": " Programado?",
        "programmé ": "Programado ",
        " programmé]": " Programado]",
        "[programmé]": "[Programado]",
        "*programmé*": "*Programado*",
        " programmé*": " Programado*"
    }
}