{
    "howtoadvance\/android.autovoice.md": {
        "Android autovoice": "Android autovoice",
        "Cet article a pour objet de vous guider dans l'utilisation d'Android pour parler à Jeedom": "The purpose of this article is to guide you in using Android to speak to Jeedom",
        "On utilisera le moteur des interactions Jeedom qui permet de formuler des demandes et que Jeedom y réponde (et aussi, si on le souhaite, active différents scénarios ou éléments": "We will use the Jeedom interactions engine which makes it possible to formulate requests and that Jeedom responds to them (and also, if desired, activates different scenarios or elements",
        "Les prérequis": "Prerequisites",
        "Naturellement, il faut un appareil Android (tablette, téléphone, PC avec microphone et hauts parleurs) et y installer": "Naturally, you need an Android device (tablet, phone, PC with microphone and speakers) and install it",
        "Ce dernier permet de créer ses propres commandes vocales pour Google Now pour automatiser ses tâches en utilisant la voix": "The latter allows you to create your own voice commands for Google Now to automate your tasks using voice",
        "À noter": "To note",
        "AutoVoice n'est que la composante pour parler à Jeedom mais ne permet pas à Jeedom de répondre": "AutoVoice is only the component for talking to Jeedom but does not allow Jeedom to respond",
        "Pour qu'il le fasse, pas besoin du plugin Tasker": "To do it, you don't need the Tasker plugin",
        "On peut aussi utiliser cet exemple en remplaçant la reconnaissance vocale de AutoVoice par un tag NFC, une géolocalisation, un SMS reçu…​": "We can also use this example by replacing AutoVoice's voice recognition with an NFC tag, geolocation, received SMS…",
        "Le principe": "The principle",
        "On va utiliser un profil Tasker sur état": "We will use a Tasker profile on state",
        "Celui-ci sera une reconnaissance vocale de AutoVoice": "This will be a voice recognition from AutoVoice",
        "Ensuite en tâche, on demandera à Tasker d'exécuter 2 actions": "Then in task, we will ask Tasker to execute 2 actions",
        "La première sera d'appeler Jeedom et lui transmettre le résultat texte de la reconnaissance vocale": "The first will be to call Jeedom and transmit the text result of the voice recognition",
        "La deuxième sera d'énoncer le retour de Jeedom": "The second will be to announce the return of Jeedom",
        "Création du profil": "Profile creation",
        "On ajoute un nouveau profil avec un": "We add a new profile with a",
        "comme déclencheur": "as a trigger",
        "On sélectionne": "We select",
        "sur le premier écran": "on the first screen",
        "En type de plugin, on sélectionne": "In plugin type, we select",
        "Dans le sous-menu": "In the submenu",
        "on sélectionne": "We select",
        "Vous pouvez sauvegarder la configuration par défaut, à moins de vouloir": "You can save the default configuration, unless you want to",
        "préciser des mots clefs ou d'autres paramètres": "specify keywords or other parameters",
        "On pourra donner au profil un nom comme \"Jeedom Interactions\" et la sauvegarde sera faite après la liaison avec une tâche": "We can give the profile a name like \"Jeedom Interactions\" and the backup will be made after the link with a task",
        "La tâche": "Task",
        "nouvelle tâche": "new task",
        "On ajoute une": "We add a",
        "au profil nouvellement créé": "to the newly created profile",
        "Par exemple, elle pourra être appelée \"API Jeedom": "For example, it could be called \"Jeedom API",
        "appel API": "API call",
        "dire le retour": "say back",
        "La tâche regroupera finalement 2 actions": "The task will finally group 2 actions",
        "Réseau": "Network",
        "D'abord on va ajouter une action de type": "First we will add a type action",
        "Get HTTP": "Get HTTP",
        "Puis on sélectionne": "Then we select",
        "Là on va remplir avec les informations Jeedom": "Here we will fill in with Jeedom information",
        "Voici les informations à entrer": "Here is the information to enter",
        "Ne pas oublier de mettre votre clef API en lieu et place de la chaine \"votre clef": "Do not forget to put your API key instead of the chain \"your key",
        "Il faut bien laisser": "We must leave",
        "à la fin, ce sera remplacé par le retour d'Autovoice": "at the end, it will be replaced by the return of Autovoice",
        "Ajouter une action de type": "Add a type action",
        "Pour cela, filtrer les actions en mettant \"dire\" au niveau de la loupe": "To do this, filter the actions by putting \"say\" at the magnifying glass",
        "Et on rentre": "And we go back",
        "dans le champ texte": "in the text field",
        "C'est fini": "It's finish",
        "Sur reconnaissance de texte par AutoVoice, Jeedom sera appelé et vous aurez la réponse configurée dans les interactions qui sera énoncée par votre téléphone": "On text recognition by AutoVoice, Jeedom will be called and you will have the response configured in the interactions which will be spoken by your phone",
        "N'oubliez pas de configurer les interactions Jeedom et vous pourrez lui demander tout ce que vous voulez": "Don't forget to configure Jeedom interactions and you can ask it whatever you want",
        "De \"quelle est la température du salon\" à \"allume la lumière du salon": "From \"what is the temperature in the living room\" to \"turn on the living room light",
        "Si cela ne marche pas dès le début, c'est souvent parce que AutoVoice n'est pas actif": "If it doesn't work from the start, it's often because AutoVoice is not active",
        "Pour cela lancez-le, cliquez sur Google Now Integration et sur le premier choix tout en haut et autorisez AutoVoice": "To do this, launch it, click on Google Now Integration and on the first choice at the top and authorize AutoVoice",
        "Par défaut, AutoVoice désactive la recherche Google Now, il est possible d'annuler ce comportement, pour cela dans Tasker cliquez sur votre profil puis \"edition\" (petit crayon), puis \"advanced\" (tout en bas), et décochez \"Do Google Now Search\" (tout en bas": "By default, AutoVoice disables Google Now search, it is possible to cancel this behavior, for that in Tasker click on your profile then \"edition\" (small pencil), then \"advanced\" (at the bottom), and uncheck \"Do Google Now Search \"(at the very bottom",
        " Installation.": " Setup.",
        " Installation?": " Setup?",
        "Installation ": "Setup ",
        " Installation]": " Setup]",
        "[Installation]": "[Setup]",
        "*Installation*": "*Setup*",
        " Installation*": " Setup*",
        " Tasker.": " Tasker.",
        " Tasker?": " Tasker?",
        "Tasker ": "Tasker ",
        " Tasker]": " Tasker]",
        "[Tasker]": "[Tasker]",
        "*Tasker*": "*Tasker*",
        " Tasker*": " Tasker*",
        " AutoVoice.": " AutoVoice.",
        " AutoVoice?": " AutoVoice?",
        "AutoVoice ": "AutoVoice ",
        " AutoVoice]": " AutoVoice]",
        "[AutoVoice]": "[AutoVoice]",
        "*AutoVoice*": "*AutoVoice*",
        " AutoVoice*": " AutoVoice*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " état.": " State.",
        " état?": " State?",
        "état ": "State ",
        " état]": " State]",
        "[état]": "[State]",
        "*état*": "*State*",
        " état*": " State*",
        " Plugin.": " Plugin.",
        " Plugin?": " Plugin?",
        "Plugin ": "Plugin ",
        " Plugin]": " Plugin]",
        "[Plugin]": "[Plugin]",
        "*Plugin*": "*Plugin*",
        " Plugin*": " Plugin*",
        " Recognized.": " Recognized.",
        " Recognized?": " Recognized?",
        "Recognized ": "Recognized ",
        " Recognized]": " Recognized]",
        "[Recognized]": "[Recognized]",
        "*Recognized*": "*Recognized*",
        " Recognized*": " Recognized*",
        " Serveur.": " Server.",
        " Serveur?": " Server?",
        "Serveur ": "Server ",
        " Serveur]": " Server]",
        "[Serveur]": "[Server]",
        "*Serveur*": "*Server*",
        " Serveur*": " Server*",
        " Port.": " Port.",
        " Port?": " Port?",
        "Port ": "Port ",
        " Port]": " Port]",
        "[Port]": "[Port]",
        "*Port*": "*Port*",
        " Port*": " Port*",
        " Chemin.": " Path.",
        " Chemin?": " Path?",
        "Chemin ": "Path ",
        " Chemin]": " Path]",
        "[Chemin]": "[Path]",
        "*Chemin*": "*Path*",
        " Chemin*": " Path*",
        " Dire.": " Say.",
        " Dire?": " Say?",
        "Dire ": "Say ",
        " Dire]": " Say]",
        "[Dire]": "[Say]",
        "*Dire*": "*Say*",
        " Dire*": " Say*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*"
    },
    "howtoadvance\/debian.installation.md": {
        "Installation de debian": "Debian installation",
        "Nous allons voir ici comment installer une Debian, aussi bien en tant que VM ou en installation directe sur une machine physique": "We will see here how to install a Debian, both as a VM or in direct installation on a physical machine",
        "Récupération des sources": "Source recovery",
        "Vous pouvez trouver la dernière version Debian en netinstall (taille minimale mais besoin d'internet pour l'installation": "You can find the latest Debian version in netinstall (minimum size but need internet for installation",
        "il faut prendre l'image en amd64) ou cliquer directement": "take the image in amd64) or click directly",
        "pour télécharger l'iso": "to download the ISO",
        "Lancement de l'installation": "Installation launch",
        "Sur une machine physique": "On a physical machine",
        "Il faut soit graver l'iso sur un CD et mettre le CD dans la machine (mais de nos jour les lecteurs CD sont de plus en plus rares) ou alors créer une clef USB bootable": "You must either burn the ISO on a CD and put the CD in the machine (but nowadays CD players are more and more rare) or else create a bootable USB key",
        "Pour la clef USB bootable il faut télécharger rufus": "For the bootable USB key download rufus",
        "le lancer et le configurer comme cela": "launch it and configure it like this",
        "Pensez bien à sélectionner le fichier ISO que vous avez téléchargé juste avant": "Remember to select the ISO file that you downloaded just before",
        "Il ne vous reste plus qu'à cliquer sur démarrer, puis mettre la clef USB sur la machine et la faire booter dessus": "You just have to click on start, then put the USB key on the machine and boot it",
        "Sur une VM": "On a VM",
        "La manipulation est assez simple, vous créez une nouvelle machine virtuelle, vous branchez, mettez un lecteur CD virtuel dessus qui pointe vers l'iso (pensez bien à le connecter) et vous lancez la machine. Voir": "The manipulation is quite simple, you create a new virtual machine, you plug in, put a virtual CD player on it that points to the ISO (remember to connect it) and you launch the machine. See",
        "pour plus de détails": "for more details",
        "Appuyez sur entrée pour lancer l'installation": "Press enter to start the installation",
        "Choisissez \"French\" et validez par la touche entrée": "Choose \"French\" and confirm with the enter key",
        "Ici il faut choisir \"French\" (Français": "Here you have to choose \"French\"",
        "Entrez le nom de votre machine (ici nabaztag mais si c'est un jeedom mettez jeedom": "Enter the name of your machine (here nabaztag but if it is a jeedom put jeedom",
        "Appuyez juste sur entrée": "Just hit enter",
        "Mettez un mot de passe, je vous en conseille un simple ici (comme oooo), il pourra être changé plus tard (commande passwd": "Put a password, I recommend a simple one here (like oooo), it can be changed later (command passwd",
        "Remettez-le même": "Put it back the same",
        "Donnez le nom de l'utilisateur principal (ici nabaztag mais si c'est un jeedom mettez jeedom": "Give the name of the main user (here nabaztag but if it is a jeedom put jeedom",
        "Remettez la même chose": "Put back the same",
        "Validez en appuyant sur entrée": "Confirm by pressing enter",
        "A nouveau validez en appuyant sur entrée": "Again confirm by pressing enter",
        "On valide encore": "We still validate",
        "Et encore": "And even",
        "Choisissez \"France\" et validez": "Choose \"France\" and validate",
        "Et encore (oui on valide beaucoup sur une installation de debian": "And again (yes we validate a lot on a debian installation",
        "Maintenant plus compliqué, il faut désélectionner \"environnement de bureau Debian\" en appuyant sur la touche espace et sélectionner \"serveur SSH\" en appuyant sur espace (il faut se déplacer avec les flèches du clavier), puis valider en appuyant sur entrée": "Now more complicated, you must deselect \"Debian desktop environment\" by pressing the space key and select \"SSH server\" by pressing space (you must move with the arrow keys), then validate by pressing enter",
        "On valide à nouveau": "We validate again",
        "Il faut choisir \/dev\/sda puis valider": "You must choose \/ dev \/ sda then validate",
        "Là vous avez juste à retirer la clef USB, le cdrom ou le cdrom virtuel et à appuyer sur entrée": "There you just have to remove the USB key, cdrom or virtual cdrom and press enter",
        "Voilà votre installation de debian est finie": "Here is your debian installation is finished",
        "Vous pouvez arrêter le tuto là si vous le voulez ou suivre les étapes suivantes pour quelques modifications du système (utile surtout pour jeedom": "You can stop the tutorial there if you want or follow the following steps for some modifications of the system (useful especially for jeedom",
        "Optimisation pour Jeedom": "Optimization for Jeedom",
        "Pour préparer l'installation de Jeedom vous pouvez faire quelques optimisations": "To prepare the installation of Jeedom you can do some optimizations",
        "Ajouter vim et sudo": "Add vim and sudo",
        "Ajouter fail2ban": "Add fail2ban",
        "Fail2ban est un logiciel qui permet de sécuriser l'accès à votre debian, en cas d'un trop grand nombre d'échecs de connexion il bloque l'accès à l'IP en question (donc pas à tout le monde, seulement à l'attaquant) un certain temps": "Fail2ban is a software which makes it possible to secure access to your debian, in the event of too many connection failures it blocks access to the IP in question (therefore not to everyone, only to the 'attacker) for a while",
        "Ajouter les Open VMware Tools": "Add the Open VMware Tools",
        "Les Open VMware Tools installent les drivers spécifiques au système d'exploitation installé et apportent les optimisations de cet OS hébergé sur un hyperviseur ESXi": "Open VMware Tools install drivers specific to the installed operating system and provide optimizations for this OS hosted on an ESXi hypervisor",
        "Il ne vous reste plus qu'à installer Jeedom en suivant": "You just have to install Jeedom by following",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " là.": " the.",
        " là?": " the?",
        "là ": "the ",
        " là]": " the]",
        "[là]": "[the]",
        "*là*": "*the*",
        " là*": " the*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " Installation.": " Setup.",
        " Installation?": " Setup?",
        "Installation ": "Setup ",
        " Installation]": " Setup]",
        "[Installation]": "[Setup]",
        "*Installation*": "*Setup*",
        " Installation*": " Setup*",
        " Idem.": " Same.",
        " Idem?": " Same?",
        "Idem ": "Same ",
        " Idem]": " Same]",
        "[Idem]": "[Same]",
        "*Idem*": "*Same*",
        " Idem*": " Same*",
        " ceci.": " this.",
        " ceci?": " this?",
        "ceci ": "this ",
        " ceci]": " this]",
        "[ceci]": "[this]",
        "*ceci*": "*this*",
        " ceci*": " this*"
    },
    "howtoadvance\/debian.trucs_et_astuces.md": {
        "Debian trucs et astuces": "Debian tips and tricks",
        "Paquets utiles": "Useful packages",
        "Voici quelques paquets utiles à mettre sur une installation vierge": "Here are some useful packages to put on a blank installation",
        "fail2ban": "fail2ban",
        "Permet de bannir des IP qui essaient de se connecter à la machine": "Allows you to ban IPs who are trying to connect to the machine",
        "C'est un éditeur de texte en ligne de commande, on peut également le remplacer par nano ou bien d'autres": "It is a command line text editor, we can also replace it with nano or many others",
        "collection de programmes pour gérer le réseau": "collection of programs to manage the network",
        "dos2unix": "dos2unix",
        "outil de conversion de texte": "text conversion tool",
        "Si vous êtes sur VMware, vous pouvez ajouter des outils supplémentaires": "If you are on VMware, you can add additional tools",
        "Coloriser la console": "Colorize the console",
        "Si vous souhaitez que votre console (bash) utilise les couleurs": "If you want your console (bash) to use colors",
        "Autoriser la connexion root en SSH": "Allow root login in SSH",
        "Il faut éditer le fichier": "Edit the file",
        "et changer": "and change",
        "Veillez à bien utiliser un mot de passe root fort": "Be sure to use a strong root password",
        "L'utilisation de fail2ban est également recommandée": "The use of fail2ban is also recommended",
        "Monter un partage Samba": "Mount a Samba share",
        "Installation du paquet cifs": "Installation of the cifs package",
        "Créer le point de montage": "Create the mount point",
        "Il faut adapter mon\\_partage en fonction de votre besoin": "You have to adapt my share according to your needs",
        "Ajout du montage dans \/etc\/fstab": "Added mount in \/ etc \/ fstab",
        "\/\/IP_SERVER_SAMBA\/mon_partage \/mnt\/mon_partage cifs uid=0,rw,user=TODO,password=TODO 0 0": "\/\/ IP_SERVER_SAMBA \/ my_sharing \/ mnt \/ my_sharing cifs uid = 0, rw, user = TODO, password = TODO 0 0",
        "Vous devez changer les TODO par votre nom d'utilisateur linux et votre mot de passe": "You must change the TODOs with your linux username and password",
        "Passage de Jessie à Stretch": "Transition from Jessie to Stretch",
        "Pour avoir testé l'upgrade et l'installation Stretch avec restauration d'une sauvegarde, je confirme que l'installation de Stretch par écrasement vous fera gagner du temps": "For having tested the upgrade and the Stretch installation with restoration of a backup, I confirm that the installation of Stretch by overwriting will save you time",
        "Méthode 1": "Method 1",
        "installation de Stretch": "Stretch installation",
        "1 a 2 heures grand max, et surtout un système d'exploitation propre": "1 to 2 hours maximum, and above all a clean operating system",
        "Méthode 2": "Method 2",
        "mise à jour de Jessie à Stretch": "update from Jessie to Stretch",
        "une demi-journée à essuyer les bugs": "half a day to wipe the bugs",
        "Installation de Stretch et restauration de sauvegarde": "Installation of Stretch and backup restore",
        "Avant de commencer, réalisez une sauvegarde complète via Jeedom de votre installation sous Jessie, puis exportez la sauvegarde sur un autre support de stockage": "Before starting, make a full backup via Jeedom of your installation under Jessie, then export the backup to another storage medium",
        "Téléchargez la sauvegarde autrement que par l'interface web (SSH, FTP, SAMBA, autres de votre choix), car si votre archive est volumineuse elle peut facilement se corrompre via un téléchargement HTTP": "Download the backup other than through the web interface (SSH, FTP, SAMBA, others of your choice), because if your archive is large it can easily get corrupted via an HTTP download",
        "Cependant, si elle fait moins de 100Mo, c'est jouable": "However, if it is less than 100MB, it is playable",
        "Installer Debian Stretch sur votre box": "Install Debian Stretch on your box",
        "Reconfigurez votre réseau local, vérifiez que votre machine est opérationnelle et à jour": "Reconfigure your local network, check that your machine is operational and up to date",
        "Installez Jeedom en suivant la": "Install Jeedom by following the",
        "MariaDB n'autorise plus l'accès au profil 'root', ce qui peut bloquer la restauration d'une base de données dont vous auriez changé le nom (comme moi) donc on ne restaure pas tout de suite la sauvegarde": "MariaDB no longer allows access to the 'root' profile, which can block the restoration of a database whose name you would have changed (like me) so we do not immediately restore the backup",
        "Si l'utilisateur 'jeedom' n'a pas les bonnes permissions, la restauration échouera": "If the user 'jeedom' does not have the correct permissions, the restoration will fail",
        "php\/realisations\/trucs-astuces\/deb9php7> (chapitre 5a": "php \/ realizations \/ tips-tricks \/ deb9php7> (chapter 5a",
        "En bref, 2 lignes de commandes pour autoriser l'utilisateur 'root' dans MYSQL, sous Stretch": "In short, 2 command lines to authorize the user 'root' in MYSQL, under Stretch",
        "Remplacez 'monpass' par votre mot de passe MYSQL utilisé pour le compte root sous \"Debian 8 - Jessie": "Replace 'monpass' with your MYSQL password used for the root account under \"Debian 8 - Jessie",
        "Je donne les droits à root notamment pour gérer mes bases avec 'PHPMYADMIN', mais les donner à l'utilisateur MYSQL 'jeedom' doit suffire": "I give root rights in particular to manage my databases with 'PHPMYADMIN', but giving them to the MYSQL user 'jeedom' should suffice",
        "Vous trouverez le mode passe de l'utilisateur MYSQL jeedom ici": "You will find the password for the MYSQL jeedom user here",
        "Administration → Configuration → OS\/DB → Base de données": "Administration → Configuration → OS \/ DB → Database",
        "A vous d'adapter cette commande en fonction de votre configuration précédente": "It's up to you to adapt this command according to your previous configuration",
        "Copiez votre sauvegarde dans le dossier": "Copy your backup to the folder",
        "Donnez les droits à www-data": "Give the rights to www-data",
        "Lancez la restauration via l'interface de Jeedom (Administration → Sauvegardes → Sauvegardes Locales": "Launch the restoration via the Jeedom interface (Administration → Backups → Local Backups",
        "Choisissez la bonne sauvegarde et cliquez sur": "Choose the right backup and click",
        "juste en dessous": "just below",
        "Patientez pendant la restauration": "Wait during the restoration",
        "Redonnez les droits à www-data sur tout Jeedom": "Restore rights to www-data on all Jeedom",
        "Redémarrez la box": "Restart the box",
        "Connectez vous à Jeedom avec vos anciens identifiants via l'interface web": "Connect to Jeedom with your old identifiers via the web interface",
        "Passer sur chaque plugin pour réinstaller les dépendances (notamment sur ceux ou le daemon est \"NOK\" KO": "Go to each plugin to reinstall the dependencies (especially those where the daemon is \"NOK\" KO",
        "Upgrade (moins de chance de succès": "Upgrade (less chance of success",
        "Mise à jour de l'OS en version Jessie": "OS update in Jessie version",
        "Il faut éditer le fichier \/etc\/apt\/sources": "Edit the \/ etc \/ apt \/ sources file",
        "list et remplacer tous les Jessie par Stretch, avec sauvegarde préalable du fichier, en faisant": "list and replace all Jessie with Stretch, with prior saving of the file, by doing",
        "Mise à jour de l'OS en version Stretch": "OS update in Stretch version",
        "Bascule en MariaDB": "Switch to MariaDB",
        "Mise à jour de Jeedom": "Jeedom update",
        "Suppression des librairies non nécessaires": "Removal of unnecessary libraries",
        "Si lorsque vous ouvrez votre page Jeedom vous obtenez un code php, activez-le en lançant les commandes suivantes": "If when you open your Jeedom page you get a php code, activate it by running the following commands",
        " vim.": " vim.",
        " vim?": " vim?",
        "vim ": "vim ",
        " vim]": " vim]",
        "[vim]": "[vim]",
        "*vim*": "*vim*",
        " vim*": " vim*",
        " net-tools.": " net-tools.",
        " net-tools?": " net-tools?",
        "net-tools ": "net-tools ",
        " net-tools]": " net-tools]",
        "[net-tools]": "[net-tools]",
        "*net-tools*": "*net-tools*",
        " net-tools*": " net-tools*",
        " Par.": " By.",
        " Par?": " By?",
        "Par ": "By ",
        " Par]": " By]",
        "[Par]": "[By]",
        "*Par*": "*By*",
        " Par*": " By*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " doc.": " Doc.",
        " doc?": " Doc?",
        "doc ": "Doc ",
        " doc]": " Doc]",
        "[doc]": "[Doc]",
        "*doc*": "*Doc*",
        " doc*": " Doc*",
        " ATTENTION.": " Be careful.",
        " ATTENTION?": " Be careful?",
        "ATTENTION ": "Be careful ",
        " ATTENTION]": " Be careful]",
        "[ATTENTION]": "[Be careful]",
        "*ATTENTION*": "*Be careful*",
        " ATTENTION*": " Be careful*",
        " ou.": " or.",
        " ou?": " or?",
        "ou ": "or ",
        " ou]": " or]",
        "[ou]": "[or]",
        "*ou*": "*or*",
        " ou*": " or*",
        " Restaurer.": " Restore.",
        " Restaurer?": " Restore?",
        "Restaurer ": "Restore ",
        " Restaurer]": " Restore]",
        "[Restaurer]": "[Restore]",
        "*Restaurer*": "*Restore*",
        " Restaurer*": " Restore*",
        " `reboot`.": " `reboot`.",
        " `reboot`?": " `reboot`?",
        "`reboot` ": "`reboot` ",
        " `reboot`]": " `reboot`]",
        "[`reboot`]": "[`reboot`]",
        "*`reboot`*": "*`reboot`*",
        " `reboot`*": " `reboot`*"
    },
    "howtoadvance\/gsm.huawei_mode_carte_reseau.md": {
        "GSM Huawei mode carte réseaux": "GSM Huawei network card mode",
        "Afin d'utiliser la clé Huawei E3372 en mode carte réseau, il est nécessaire de modifier le mode de fonctionnement de la clé": "In order to use the Huawei E3372 key in network card mode, it is necessary to change the operating mode of the key",
        "Par défaut, celle-ci est configurée en mode Modem afin d'être compatible avec le plugin SMS": "By default, this is configured in Modem mode in order to be compatible with the SMS plugin",
        "Suppression de la configuration par défaut": "Deleting the default configuration",
        "Ajout de la configuration": "Adding configuration",
        "puis ajouter ceci": "then add this",
        "Puis sauvegarder en faisant Ctrl+x": "Then save by pressing Ctrl + x",
        "Vous pouvez ensuite vérifier que la carte est bien reconnue en faisant un ifconfig, vous devriez voir apparaitre une clé usbnet": "You can then check that the card is well recognized by doing an ifconfig, you should see a usbnet key appear",
        " Reboot.": " Reboot.",
        " Reboot?": " Reboot?",
        "Reboot ": "Reboot ",
        " Reboot]": " Reboot]",
        "[Reboot]": "[Reboot]",
        "*Reboot*": "*Reboot*",
        " Reboot*": " Reboot*"
    },
    "howtoadvance\/gsm.huawei_mode_modem.md": {
        "GSM Huawei mode carte modem": "GSM Huawei modem card mode",
        "Dans 90% des cas il n'est pas nécessaire de forcer les clefs GSM en mode GSM seulement (au lieu de GSM + cdrom + lecteur de carte), le seul cas où c'est obligatoire c'est si vous voulez utiliser la clef dans un Jeedom sur une VM (VMware ESXi": "In 90% of cases it is not necessary to force the GSM keys in GSM mode only (instead of GSM + cdrom + card reader), the only case where it is mandatory is if you want to use the key in a Jeedom on a VM (VMware ESXi",
        "En effet si vous ne la passez pas en mode GSM seulement la clef n'apparaîtra pas dans la liste des périphériques USB que vous pouvez faire passer à la VM": "Indeed if you do not pass it in GSM mode only the key will not appear in the list of USB devices that you can pass to the VM",
        "Ce tuto a été fait sur un Windows 10": "This tutorial was done on a Windows 10",
        "Installation des drivers": "Driver installation",
        "Une fois la clef connectée à un PC Windows 10 vous devez avoir un nouveau lecteur CD-ROM": "Once the key is connected to a Windows 10 PC you must have a new CD-ROM drive",
        "Il faut double-cliquer dessus et installer le logiciel proposé (il n'y a rien à changer faîtes juste suivant tout le long": "You have to double-click on it and install the proposed software (there is nothing to change just do next all along",
        "Récupération du port COM": "COM port recovery",
        "Ensuite il faut récupérer le numéro du port de communication": "Then you have to retrieve the communication port number",
        "Allez sur le menu \"Démarrer\" et recherchez \"Gestionnaire de périphériques\", lancer celui-ci puis dépliez la partie \"Ports (COM et LPT)\", vous devriez avoir un item contenant \"HUAWEI\", il faut ensuite juste retenir le numéro du port COM": "Go to the \"Start\" menu and search for \"Device Manager\", launch it then unfold the \"Ports (COM and LPT)\" section, you should have an item containing \"HUAWEI\", you must then just remember the number of the COM port",
        "Téléchargement de Putty": "Putty Download",
        "Téléchargez ensuite putty": "Then download putty",
        "et lancez le fichier téléchargé": "and launch the downloaded file",
        "Configuration de putty et passage en mode GSM seulement": "Putty configuration and switch to GSM mode only",
        "Une fois lancé configurez putty comme cela (en mettant bien votre numéro de port COM à vous, voir étape au-dessus": "Once launched configure putty like this (by putting your COM port number to yourself, see step above",
        "Une fenêtre noire va apparaître (il peut de temps en temps y avoir un message \"boot…​\", c'est normal, cela veut dire que vous êtes bien connecté à la clef GSM": "A black window will appear (from time to time there may be a message \"boot ...\", this is normal, it means that you are well connected to the GSM key",
        "Dans cette fenêtre il faut taper puis appuyez sur la touche \"Entrée": "In this window you have to type then press the \"Enter\" key",
        "Attention quand vous allez taper le texte vous n'allez rien voir à l'écran, c'est normal, le texte est quand même bien pris en compte": "Be careful when you type the text you will not see anything on the screen, it's normal, the text is still taken into account",
        "Normalement en retour vous devez avoir un OK": "Normally in return you must have an OK",
        "Voilà c'est terminé": "That's it finished",
        "Votre clef est bien en mode GSM seulement et vous pouvez vous en servir à travers un VMware maintenant": "Your key is in GSM mode only and you can use it through VMware now",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "howtoadvance\/index.md": {
        "Huawei GSM mode réseaux": "Huawei GSM network mode",
        "Huawei GSM mode modem": "Huawei GSM modem mode",
        "Mariadb\/Mysql truc et astuce": "Mariadb \/ Mysql tip and tip",
        "Truc et astuces": "Tips and tricks",
        "Créer une vm": "Create a VM",
        "Insallation sur NUC": "Installation on NUC",
        "Sauvegarde\/restauration": "Backup \/ restore",
        "Truc et astuce": "Tips and tricks",
        "Android autovoice": "Android autovoice",
        "Installer monit": "Install monit",
        "Installer nodered": "Install nodered",
        "Installer openjabnab": "Install openjabnab",
        "Installer shellinbox": "Install shellinbox",
        "Migration jeelink": "Jeelink migration",
        "Karotz changer la voix": "Karotz change voice",
        "Let's encrypt mise en place": "Let's encrypt set up",
        "Migration Apache": "Apache migration",
        "Synology utilisation du VPN": "Synology use of VPN",
        "Utilisation emoncms": "Using emoncms",
        "Utilisation opengarage": "Use opengarage",
        " Sommaire.": " Summary.",
        " Sommaire?": " Summary?",
        "Sommaire ": "Summary ",
        " Sommaire]": " Summary]",
        "[Sommaire]": "[Summary]",
        "*Sommaire*": "*Summary*",
        " Sommaire*": " Summary*",
        " Github.": " Github.",
        " Github?": " Github?",
        "Github ": "Github ",
        " Github]": " Github]",
        "[Github]": "[Github]",
        "*Github*": "*Github*",
        " Github*": " Github*",
        " Debian.": " Debian.",
        " Debian?": " Debian?",
        "Debian ": "Debian ",
        " Debian]": " Debian]",
        "[Debian]": "[Debian]",
        "*Debian*": "*Debian*",
        " Debian*": " Debian*",
        " Installation.": " Setup.",
        " Installation?": " Setup?",
        "Installation ": "Setup ",
        " Installation]": " Setup]",
        "[Installation]": "[Setup]",
        "*Installation*": "*Setup*",
        " Installation*": " Setup*",
        " Vmware.": " Vmware.",
        " Vmware?": " Vmware?",
        "Vmware ": "Vmware ",
        " Vmware]": " Vmware]",
        "[Vmware]": "[Vmware]",
        "*Vmware*": "*Vmware*",
        " Vmware*": " Vmware*",
        " Archive.": " Archive.",
        " Archive?": " Archive?",
        "Archive ": "Archive ",
        " Archive]": " Archive]",
        "[Archive]": "[Archive]",
        "*Archive*": "*Archive*",
        " Archive*": " Archive*"
    },
    "howtoadvance\/installation.monit.md": {
        "Installation monit": "Monit installation",
        "Monit est un service de supervision de services": "Monit is a service supervision service",
        "Il se charge de vérifier qu'un service est toujours démarré": "It is responsible for verifying that a service is always started",
        "Pour cela on lui indique les critères d'évaluation et les actions à prendre": "For this we indicate the evaluation criteria and the actions to take",
        "Installation de Monit": "Installation of Monit",
        "Voici les commandes à lancer pour installer monit": "Here are the commands to launch to install monit",
        "Exemples de conf": "Examples of conf",
        "Voici des exemples de configuration pour Monit avec Jeedom": "Here are configuration examples for Monit with Jeedom",
        "Supervision Apache": "Apache supervision",
        "Supervision Nginx (y compris Php-fpm": "Nginx supervision (including Php-fpm",
        "Supervision MySQL": "MySQL supervision",
        "Supervision APCupsd": "APCupsd supervision"
    },
    "howtoadvance\/installation.nodered.md": {
        "Installation nodered": "Nodered installation",
        "Nodered est un outil écrit en Nodejs pour gérer les flux orientés IoT ou domotique": "Nodered is a tool written in Nodejs to manage IoT or home automation oriented flows",
        "Il propose une interface graphique pour éditer des flows": "It offers a graphical interface for editing flows",
        "Le tuto décrit son installation, une configuration reverse proxy et un démarrage en service": "The tutorial describes its installation, a reverse proxy configuration and a startup in service",
        "Installation de Nodered": "Installation of Nodered",
        "Voici les commandes à lancer pour installer nodered en ayant un nodejs fonctionnel": "Here are the commands to launch to install nodered with a working nodejs",
        "Pour obtenir Nodejs vous pouvez installer un des plugins jeedom qui s'en charge": "To get Nodejs you can install one of the jeedom plugins that do it",
        "Démarrage automatique de Nodered": "Automatic start of Nodered",
        "Il est possible de déclarer Nodered comme un service pour qu'il soit démarré automatiquement au boot de la box": "It is possible to declare Nodered as a service so that it is started automatically when the box boots",
        "Un exemple": "An example",
        "Configuration d'Apache": "Apache configuration",
        "Voici un exemple de fichier pour avoir accès à Nodered via un reverse proxy": "Here is an example of a file to access Nodered via a reverse proxy",
        "Configuration de Nginx": "Configuration of Nginx",
        "Modules existants pour Nodered": "Existing modules for Nodered",
        "Voici des exemples d'extensions disponibles pour Nodered": "Here are examples of extensions available for Nodered",
        "Avahi\/Bonjour discovery module": "Avahi \/ Hello discovery module",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "howtoadvance\/installation.openjabnab.md": {
        "Installation openjabnab": "Openjabnab installation",
        "Voici un tuto sur comment installer openjabnab en local (sur un rpi ou humming": "Here is a tutorial on how to install openjabnab locally (on an rpi or humming",
        "Ce tuto est largement inspiré de": "This tutorial is largely inspired by",
        "Installation des dépendances": "Installation of dependencies",
        "Une fois le système installé en SSH faite": "Once the system installed in SSH done",
        "Configuration du réseau": "Network configuration",
        "Il faut ensuite récupérer l'addresse IP du système": "Then you have to recover the IP address of the system",
        "Le résultat est": "The result is",
        "Ici l'adresse IP est la 192.168.0.162": "Here the IP address is 192.168.0.162",
        "Pour toute la suite du tuto j'utiliserai cette IP, elle est bien sûr à remplacer en fonction de celle que vous avez réellement": "For the rest of the tutorial I will use this IP, it is of course to be replaced according to the one you actually have",
        "Editez ensuite le fichier": "Then edit the file",
        "Et ajoutez": "And add",
        "Configuration du DNS": "DNS configuration",
        "Editez le fichier": "Edit the file",
        "Créez le fichier": "Create the file",
        "Et mettez dedans": "And put in it",
        "Puis créez ce fichier": "Then create this file",
        "Et mettez": "And put",
        "Pensez bien à remplacer le 162 de la dernière ligne par la dernière partie de l'ip de votre système": "Remember to replace the 162 on the last line with the last part of your system's ip",
        "Lancer le DNS": "Launch DNS",
        "Testez si c'est bon": "Test if it's good",
        "Vous devriez avoir": "You should have",
        "Il faut faire ctrl+c pour quitter le ping": "You have to do ctrl + c to quit the ping",
        "Par sécurité on va aussi ajouter la résolution dans \/etc\/hosts, faites": "For security we will also add the resolution in \/ etc \/ hosts, do",
        "Récupération d'openjabnab": "Openjabnab recovery",
        "On va d'abord créer l'utilisateur": "We will first create the user",
        "Puis cloner openjabnab": "Then clone openjabnab",
        "Configuration du serveur web": "Web server configuration",
        "Puis activez le site": "Then activate the site",
        "Il faut ensuite autoriser le répertoire du serveur openjabnab, faites": "You must then authorize the openjabnab server directory, do",
        "Puis on redémarre apache": "Then we restart apache",
        "Installation d'openjabnab": "Installation of openjabnab",
        "Cette étape peut être très longue (jusqu'à 45min": "This step can be very long (up to 45min",
        "Configuration d'openjabnab": "Openjabnab configuration",
        "Et changez les lignes suivantes": "And change the following lines",
        "my.domain.com": "my.domain.com",
        "ojn.raspberry.pi": "ojn.raspberry.pi",
        "Et remplacez tous les": "And replace all",
        "Configuration du serveur web openjabnab": "Openjabnab web server configuration",
        "Sur votre post vous devez éditer le fichier": "On your post you must edit the file",
        "et rajouter": "and add",
        "Puis allez sur": "Then go on",
        "Validez le tout": "Validate everything",
        "Lancement du serveur": "Server launch",
        "Voilà tout est prêt il ne reste plus qu'à lancer le serveur": "Now everything is ready, all that remains is to launch the server",
        "Maintenant allez sur": "Now go to",
        "Si tout est bon vous devriez avoir les statistique qui apparaissent en bas": "If everything is good you should have the statistics that appear below",
        "Configuration du lapin": "Rabbit configuration",
        "Pour configurer le lapin c'est assez simple, vous devez le débrancher puis en le rebrancher, rester appuyez sur son bouton": "To configure the rabbit it's quite simple, you have to unplug it then plug it back in, keep pressing its button",
        "Il doit normalement s'allumer en bleu": "It should normally light up blue",
        "Ensuite avec votre PC vous devriez avoir un nouveau réseau wifi nabaztagXX, connectez-vous dessus en tapant 192.168.0.1": "Then with your PC you should have a new nabaztagXX wifi network, connect to it by typing 192.168.0.1",
        "Une fois dessus renseignez votre configuration wifi et les informations suivantes": "Once on enter your wifi configuration and the following information",
        "Surveillance du serveur openjabnab et démarrage auto": "Openjabnab server monitoring and auto start",
        "Comme vous le remarquerez si vous fermez votre session le serveur openjabnab s'arrête": "As you will notice if you close your session the openjabnab server stops",
        "Il faut donc ajouter un petit script pour surveiller le serveur et le démarrer automatiquement": "So add a small script to monitor the server and start it automatically",
        "Et ajoutez dedans": "And add in",
        "Puis faites": "Then do",
        "Il faut maintenant ajouter le script au démarrage et une verification toute les 15min par exemple": "We must now add the script at startup and a verification every 15 minutes for example",
        "Il faut absolument le mettre dans la crontab de root, si vous êtes encore avec l'utilisateur ojn faites ctrl+D": "It is absolutely necessary to put it in the root crontab, if you are still with the user ojn do ctrl + D",
        "Configuration de votre lapin dans openjabnab": "Configuration of your rabbit in openjabnab",
        "Allez sur": "Go to",
        "Vous devez avoir": "You must have",
        "Il faut vous maintenant vous créer un compte en cliquant sur créer un utilisateur": "You must now create an account by clicking on create user",
        "Renseignez les informations demandées et connectez-vous": "Fill in the requested information and log in",
        "Une fois connecté allez sur server": "Once connected go to server",
        "Puis descendez pour trouver la liste des lapins connectés et récuperer son adresse mac": "Then go down to find the list of connected rabbits and get their mac address",
        "Allez ensuite sur compte et renseignez le champ nom et adresse mac du lapin puis validez": "Then go to account and fill in the name and mac field of the rabbit and confirm",
        "Vous retrouvez maintenant sur la page lapin votre lapin, cliquez dessus pour ouvrir sa configuration": "You will now find your rabbit on the rabbit page, click on it to open its configuration",
        "Il vous faut maintenant activer l'api violet et la passer en public, c'est aussi ici que vous retrouvez la clef api violet qui vous servira pour Jeedom": "You must now activate the purple API and pass it in public, it is also here that you find the purple API key that will be used for Jeedom",
        "En dessous vous retrouvez la liste des plugins, n'oubliez pas de les activer (type TTS ou contrôle des oreilles": "Below you find the list of plugins, do not forget to activate them (TTS type or ear control",
        "Configuration de Jeedom": "Jeedom configuration",
        "La configuration dans Jeedom est assez simple, il faut tout d'abord se connecter en SSH à Jeedom (si vous avez une box Jeedom les identifiants sont dans la doc d'installation": "The configuration in Jeedom is quite simple, you must first connect in SSH to Jeedom (if you have a Jeedom box the identifiers are in the installation doc",
        "Puis editer le fichier \/etc\/hosts": "Then edit the \/ etc \/ hosts file",
        "Et ajouter la ligne suivante": "And add the following line",
        "Ensuite tous se passe dans Jeedom, après avoir créer votre lapin voilà la configuration à mettre": "Then everything happens in Jeedom, after creating your rabbit here is the configuration to put",
        "Voilà votre lapin a maintenant son propre terrier en local": "Now your rabbit now has its own local burrow",
        "Mettre le TTS en local": "Put the TTS locally",
        "Tout est local sauf le TTS qui passe par le site Acapela mais il est possible en modifiant quelques fichiers de le passer en local": "Everything is local except the TTS which passes through the Acapela site but it is possible by modifying some files to pass it locally",
        "Je vais considérer que oenjabnab est installé dans \/home\/ojn\/OpenJabNab et que vous êtes connecté en tant que l'utilisateur d'openjabnab, ici ojn": "I will consider that oenjabnab is installed in \/ home \/ ojn \/ OpenJabNab and that you are logged in as the user of openjabnab, here ojn",
        "Création du tts jeedom": "Creation of tts jeedom",
        "Il vous faut crêer un dossier jeedom dans servver\/tts": "You need to create a jeedom folder in servver \/ tts",
        "Il faut ensuite faire 3 fichiers": "Then you have to make 3 files",
        "N'oubliez pas de remplacer les TODO": "Don't forget to replace the TODOs",
        "Il faut ensuite activer le tts jeedom en modifiant le fichier": "Then activate the tts jeedom by modifying the file",
        "en ajoutant jeedom à": "by adding jeedom to",
        "Modification du service de tts": "Modification of the tts service",
        "Il faut éditer le fichier": "Edit the file",
        "et changer": "and change",
        "Relance d'openjabnab": "Relaunch of openjabnab",
        "Le plus simple est ici de redémarrer la machine pour relancer openjabnab": "The easiest way is to restart the machine to restart openjabnab",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " celui-ci.": " this one.",
        " celui-ci?": " this one?",
        "celui-ci ": "this one ",
        " celui-ci]": " this one]",
        "[celui-ci]": "[this one]",
        "*celui-ci*": "*this one*",
        " celui-ci*": " this one*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Faites.": " Do.",
        " Faites?": " Do?",
        "Faites ": "Do ",
        " Faites]": " Do]",
        "[Faites]": "[Do]",
        "*Faites*": "*Do*",
        " Faites*": " Do*",
        " par.": " by.",
        " par?": " by?",
        "par ": "by ",
        " par]": " by]",
        "[par]": "[by]",
        "*par*": "*by*",
        " par*": " by*",
        " Recompilation.": " Recompile.",
        " Recompilation?": " Recompile?",
        "Recompilation ": "Recompile ",
        " Recompilation]": " Recompile]",
        "[Recompilation]": "[Recompile]",
        "*Recompilation*": "*Recompile*",
        " Recompilation*": " Recompile*"
    },
    "howtoadvance\/installation.shellinabox.md": {
        "Installation Shellinabox": "Shellinabox installation",
        "Shellinabox est une console accessible depuis un navigateur": "Shellinabox is a console accessible from a browser",
        "Cela se présente sous la forme d'un service écoutant sur le port 4200 en https": "This is in the form of a service listening on port 4200 in https",
        "On va décrire son installation et ensuite les configurations de reverse proxy": "We will describe its installation and then the reverse proxy configurations",
        "Voici la commande à lancer pour installer Shellinabox": "Here is the command to launch to install Shellinabox",
        "Reverse Proxy Apache": "Apache Reverse Proxy",
        "Il faut créer un fichier dans": "You have to create a file in",
        "avec le contenu ci-dessous et ensuite redémarrer Apache": "with the content below and then restart Apache",
        "Reverse Proxy Nginx": "Reverse Proxy Nginx",
        "avec le contenu ci-dessous et ensuite redémarrer Nginx": "with the content below and then restart Nginx"
    },
    "howtoadvance\/jeelink.migration.md": {
        "Migration Jeelink": "Jeelink migration",
        "Nous allons voir ici comment migrer une installation avec Jeedom en mode esclave vers un Jeedom avec le plugin \"Jeedom Link": "We will see here how to migrate an installation with Jeedom in slave mode to a Jeedom with the plugin \"Jeedom Link",
        "Le mode esclave Jeedom étant abandonné au passage de Jeedom à la version 3": "Jeedom slave mode being abandoned at the transition from Jeedom to version 3",
        "0, il est nécessaire de procéder avant à la migration vers le nouveau mode de fonctionnement": "0, it is necessary to proceed before the migration to the new operating mode",
        "Préparation avant migration": "Preparation before migration",
        "Il est important de lire l'intégralité de cette documentation avant de  vous lancer dans la migration": "It is important to read all of this documentation before embarking on the migration",
        "Des informations importantes concernant  les prérequis de mise à jour, la sauvegarde et la récupération  d'informations sont indispensables à la bonne compréhension de  l'opération à mener": "Important information concerning the prerequisites for updating, saving and recovering information is essential for the proper understanding of the operation to be carried out",
        "Vous abstenir de lire cette documentation peut  entraîner des opérations destructives sur votre installation": "Failure to read this documentation can lead to destructive operations on your installation",
        "Si vous  ne comprenez pas un point, n'hésitez pas à poser des questions sur le  forum avant de commencer la procédure": "If you do not understand a point, do not hesitate to ask questions on the forum before starting the procedure",
        "Faites bien attention à ne pas faire de boucle d'équipement en  configurant le plugin \"Jeedom Link": "Be careful not to loop equipment by configuring the \"Jeedom Link\" plugin",
        "Par exemple ne pas faire un  Equipement-X dans un Jeedom1 qui remonte dans un Jeedom2 puis remonte  à nouveau dans le Jeedom1": "For example, do not do an Equipment-X in a Jeedom1 which goes back up in a Jeedom2 and then goes up again in Jeedom1",
        "Cela pourrait faire tomber vos Jeedoms": "It could drop your Jeedoms",
        "Pour une meilleure lecture et compréhension de ce tutoriel, voici les  termes utilisés": "For a better reading and understanding of this tutorial, here are the terms used",
        "Jeedom Cible": "Jeedom Target",
        "Jeedom(s) Source(s": "Jeedom (s) Source (s)",
        "Serveur (votre ancien Jeedom Maître) qui  centralise les équipements du\/des": "Server (your old Jeedom Master) which centralizes the equipment of the",
        "Les copies d'écran sur fond noir correspondent au": "The screenshots on a black background correspond to the",
        "Jeedom Source": "Jeedom Source",
        "Serveur (votre\/vos ancien(s) Jeedom Esclave(s))  qui remonte vos équipements sur le": "Server (your \/ your old Jeedom Slave (s)) which reassembles your equipment on the",
        "Jeedom Maître": "Jeedom Master",
        "Jeedom Esclave": "Jeedom Slave",
        "le Maître": "the master",
        "Jeedom Cibles": "Jeedom Targets",
        "Jeedom  Source": "Jeedom Source",
        "Les notions de": "The notions of",
        "ne sont plus  d'actualité": "no longer relevant",
        "Le nouveau mode de fonctionnement de synchronisation  d'équipements entre plusieurs Jeedoms peut être bidirectionnel": "The new operating mode of equipment synchronization between several Jeedoms can be bidirectional",
        "Un  serveur Jeedom peut être désormais": "A Jeedom server can now be",
        "alors que  l'ancien mode ne permettait que la remontée des équipements de": "whereas the old mode only allowed the ascent of the equipment of",
        "Avec le nouveau mode il est aussi  possible d'avoir plusieurs": "With the new mode it is also possible to have several",
        "pour un même": "for the same",
        "La communication entre les Jeedoms peut désormais aussi  s'effectuer à distance via internet (DNS Jeedom ou autre": "Communication between Jeedoms can now also be done remotely via the internet (Jeedom DNS or other",
        "Mises à jour et Vérification de la Configuration": "Configuration Updates and Verification",
        "Mettre à jour le": "Update the",
        "à la dernière version (même si aucune mise à jour ne vous est proposée": "to the latest version (even if no update is offered to you",
        "Mettre à jour les plugins du": "Update plugins of",
        "aux dernières versions disponibles": "the latest versions available",
        "Jeedoms Sources": "Jeedoms Sources",
        "Vérifier dans la page Santé que la configuration réseau interne du": "Check in the Health page that the internal network configuration of the",
        "est OK (Et externe si vos": "is OK (And external if your",
        "seront distants": "will be distant",
        "Rassemblement des informations utiles": "Gathering useful information",
        "En fonction des plugins installés sur votre": "Depending on the plugins installed on your",
        "il est nécessaire de récupérer les informations suivantes": "it is necessary to retrieve the following information",
        "Plugin Zwave": "Zwave plugin",
        "Dans la page santé du plugin Zwave sur le": "In the health page of the Zwave plugin on the",
        "choisir votre": "choose your",
        "dans le menu déroulant et faire une copie d'écran, ceci afin de disposer d'une liste des équipements qui viennent de celui-ci": "in the drop-down menu and make a screenshot, in order to have a list of the equipment that comes from it",
        "Noter pour chaque équipement venant de": "Note for each piece of equipment coming from",
        "l'objet parent, le nom, l'ID (Node), le modèle": "parent object, name, ID (Node), model",
        "Plugins ⇒ Gestion des Plugins ⇒ Z-wave": "Plugins ⇒ Plugin management ⇒ Z-wave",
        "Récupérer le fichier Zwcfg": "Recover Zwcfg file",
        "Cliquer sur le bouton rouge": "Click on the red button",
        "et copier le contenu dans un fichier texte sur votre ordinateur": "and copy the content to a text file on your computer",
        "Plugin RFXcom": "RFXcom plugin",
        "l'objet parent, le nom, l'ID (Logique), Le type, Le modèle": "parent object, name, ID (Logical), Type, Model",
        "Une fiche non exhaustive des informations à noter pour la migration  est disponible": "A non-exhaustive sheet of information to note for migration is available",
        "Sauvegardes préventives": "Preventive backups",
        "sauvegarde Jeedom": "Jeedom backup",
        "Jeedom Esclave(s": "Jeedom Slave (s",
        "Faire une": "Do a",
        "de votre": "of your",
        "et de votre (vos": "and your (your",
        "et récupérer celle(s)-ci sur votre PC\/NAS…​": "and recover it (s) on your PC \/ NAS…",
        "sauvegarde SD\/Disque": "SD \/ Disk backup",
        "et les récupérer sur votre PC\/NAS…​": "and recover them on your PC \/ NAS…",
        "Ne pas supprimer pour l'instant les anciens équipements de": "Do not delete old equipment from",
        "Installer et activer le plugin \"Jeedom Link\" sur le": "Install and activate the \"Jeedom Link\" plugin on the",
        "ancien Maître": "former master",
        "Plugins ⇒ Gestion des plugins": "Plugins ⇒ Management of plugins",
        "Sur votre": "On your",
        "Installation du": "Installation of",
        "si vous disposez d'un Raspberry Pi supplémentaire et d'une autre carte  SD, vous pouvez procéder à une migration un protocole après l'autre en  installant un nouveau": "if you have an additional Raspberry Pi and another SD card, you can migrate one protocol after another by installing a new one",
        "en parallèle sans avoir à  toucher à votre": "in parallel without having to touch your",
        "existant. En déplaçant évidemment  au fur et à mesure les éventuels contrôleurs de l'un à l'autre": "existing. Obviously by moving possible controllers from one to the other",
        "Si vous utiliser votre RaspberryPi existant, veuillez être certain  d'avoir suivi le chapitre sauvegarde de cette documentation": "If you are using your existing RaspberryPi, please be sure to follow the backup chapter of this documentation",
        "si vous utilisez le Raspberry Pi existant qui est actuellement un": "if you are using the existing Raspberry Pi which is currently a",
        "nous vous conseillons d'utiliser une carte  SD\/microSD neuve": "we advise you to use a new SD \/ microSD card",
        "Cela vous permettra de faire retour arrière  facilement si besoin": "This will allow you to easily backtrack if necessary",
        "documentation d'installation": "installation documentation",
        "Installer un nouveau Jeedom sur une nouvelle carte SD (Que cela soit pour mettre dans votre": "Install a new Jeedom on a new SD card (Whether to put in your",
        "existant ou pour un nouveau Raspberry Pi) en suivant la": "existing or for a new Raspberry Pi) by following the",
        "Vérifier dans la page Santé que la configuration réseau interne (et externe si besoin) du": "Check in the Health page that the internal network configuration (and external if necessary) of the",
        "est OK": "is OK",
        "Configuration du Jeedom Source": "Jeedom Source Configuration",
        "Changer le mot de passe de l'utilisateur admin ou\/et configurer un nouvel utilisateur": "Change the password of the admin user or \/ and configure a new user",
        "Configuration ⇒ Mises à jour et fichiers ⇒ onglet \"Market": "Configuration ⇒ Updates and files ⇒ \"Market\" tab",
        "Configurer votre compte Jeedom Market": "Configure your Jeedom Market account",
        "Cliquer sur tester après avoir sauvegardé, pour valider la saisie de vos identifiants Jeedom Market": "Click on test after saving, to confirm the entry of your Jeedom Market identifiers",
        "Installation et activation du plugin \"Jeedom Link\" sur le nouveau": "Installation and activation of the \"Jeedom Link\" plugin on the new",
        "Installation et activation des plugins que vous souhaitez utiliser": "Installation and activation of plugins you want to use",
        "Il est conseillé de les faire un par un, en vérifiant bien à chaque fois que les dépendances et les démons éventuels sont OK": "It is advisable to do them one by one, checking every time that the dependencies and any demons are OK",
        "Recréer l'arborescence des objets (juste ceux qui vont vous être utiles) du": "Recreate the tree of objects (just the ones that will be useful to you) of the",
        "Ancien Maître) sur votre nouveau": "Old Master) on your new",
        "Ancien Esclave": "Former Slave",
        "Configuration des équipements sur le": "Configuration of equipment on the",
        "Pour procéder à l'envoi d'un équipement présent sur le": "To send equipment present on the",
        "vers le": "to the",
        "via le plugin \"Jeedom Link\", il est nécessaire que ce dernier soit déjà opérationnel sur votre nouveau": "via the \"Jeedom Link\" plugin, it must be already operational on your new",
        "Penser au fur et à mesure à désactiver l'historisation des commandes  info de chaque équipement se trouvant sur le": "Remember to deactivate the logging of info commands for each piece of equipment on the",
        "afin  d'économiser la carte SD de celui-ci (L'historisation se fera sur le": "in order to save the SD card of it (Historization will be done on the",
        "Vous pouvez aussi au fur et à mesure assigner les équipements aux  objets recréés sur le": "You can also gradually assign the equipment to the objects recreated on the",
        "afin qu'ils soient plus tard  mis automatiquement dans le bon objet sur le": "so that they are later automatically put in the correct object on the",
        "lors de  la déclaration dans le plugin \"Jeedom Link": "when declaring in the Jeedom Link plugin",
        "En cas de doublon de nom  avec un équipement déjà présent dans les objets du": "In case of duplicate name with equipment already present in the objects of the",
        "le plugin ajoutera \"remote XXXX\" au nom de l'équipement": "the plugin will add \"remote XXXX\" to the name of the equipment",
        "Cliquer sur le bouton \"Synchroniser\" afin de récupérer les modules associés à votre contrôleur": "Click on the \"Synchronize\" button to retrieve the modules associated with your controller",
        "Ils sont gardés dans la mémoire de celui-ci": "They are kept in the memory of it",
        "Sauvegarder les changements": "Save changes",
        "Remplacer le fichier": "Replace file",
        "et coller le contenu du fichier texte précédemment créé sur votre ordinateur": "and paste the contents of the text file previously created on your computer",
        "Renommer vos modules et les placer dans les objets souhaités en vous aidant de votre mémo de migration": "Rename your modules and place them in the desired objects, using your migration memo",
        "Plugin Rfxcom": "RFXcom plugin",
        "Sondes, capteurs, détecteurs,…​": "Probes, sensors, detectors,…",
        "Passer le plugin en mode inclusion": "Switch the plugin to inclusion mode",
        "Recommencer l'inclusion jusqu'à obtenir tous vos équipements de ce type": "Repeat inclusion until you have all your equipment of this type",
        "Renommer vos équipements et les placer dans les objets souhaités en vous aidant de votre mémo de migration": "Rename your equipment and place it in the desired objects using your migration memo",
        "Actionneurs, prises, …​": "Actuators, sockets,…",
        "Ajouter un nouvel équipement": "Add new equipment",
        "Définir le nom, l'ID, l'objet parent, le type d'équipement et le modèle en vous aidant de votre mémo de migration": "Define the name, ID, parent object, equipment type and model using your migration memo",
        "Recommencer pour tous vos équipements de ce type": "Repeat for all your equipment of this type",
        "Configuration du plugin \"Jeedom Link": "Configuration of the \"Jeedom Link plugin",
        "Le plugin \"Jeedom Link\" installé sur le": "The \"Jeedom Link\" plugin installed on the",
        "permettra la remontée des équipements sur le": "will allow equipment to be brought up to the",
        "Votre ancien Maître": "Your old Master",
        "Rappel, pour une meilleure lecture et compréhension de ce tutoriel": "Reminder, for a better reading and understanding of this tutorial",
        "Les copies d'écran sur fond blanc correspondent au": "The screenshots on a white background correspond to",
        "Sur le": "On the",
        "le plugin \"Jeedom Link\" en spécifiant": "the \"Jeedom Link\" plugin by specifying",
        "Le nom du": "The name of",
        "L'adresse IP ou le nom DNS du": "The IP address or DNS name of the",
        "La clé API du": "The API key of",
        "Et sauvegarder la configuration": "And save the configuration",
        "Dans l'onglet": "In the tab",
        "ajouter les équipements que vous désirez remonter vers le": "add the equipment you want to go back to the",
        "Ajouter un équipement": "Add equipment",
        "Cliquer sur": "Click on",
        "Sélectionner l'objet et l'équipement à ajouter": "Select the object and equipment to add",
        "Mes JeeLinks": "My jeelinks",
        "Après avoir rafraîchit la page": "After refreshing the page",
        "vous devez constater la création automatique de l'équipement": "you should see the automatic creation of the equipment",
        "Comme tout équipement Jeedom, vous pouvez activer\/désactiver et afficher ou non l'équipement, ses commandes,…​ ou changer la catégorie": "Like all Jeedom equipment, you can activate \/ deactivate and display or not the equipment, its controls,… or change the category",
        "vous accédez à tous les paramètres des commandes de l'équipement": "you access all the parameters of the equipment controls",
        "Récupération des historiques": "Historical recovery",
        "A faire sur le": "To do on",
        "Ancien Maître) pour chaque commande  info des équipements de l'ancien": "Former Master) for each info command of the equipment of the former",
        "dont on veut récupérer  l'historique": "whose history we want to recover",
        "Roue crantée à droite": "Toothed wheel on the right",
        "Aller dans la configuration de la commande": "Go to order configuration",
        "Configuration Avancée": "Advanced configuration",
        "Aller dans l'onglet": "Go to the tab",
        "Copier l'historique de cette commande sur une autre commande": "Copy the history of this command on another command",
        "Cliquer sur le bouton": "Click on the button",
        "Chercher la commande correspondante du nouvel équipement JeeLink correspondant et valider": "Find the corresponding order for the corresponding new JeeLink equipment and confirm",
        "Remplacement des anciens équipements esclaves dans les Scénarios\/virtuels\/…​": "Replacement of old slave equipment in Scenarios \/ virtual \/…",
        "Ancien Maître) pour chaque commande  info\/action des équipements de l'ancien": "Former Master) for each info \/ action command of the equipment of the former",
        "dont on veut  remplacer les occurrences dans les scénarios\/virtuels\/…": "whose occurrences we want to replace in scenarios \/ virtual \/…",
        "Remplacer cette commande par la commande": "Replace this command by the command",
        "Récupération des configurations d'affichage avancées des commandes": "Retrieving advanced display configurations for commands",
        "dont on veut  récupérer les paramètres d'affichage avancés": "which we want to retrieve advanced display settings",
        "appliquer à": "Apply to",
        "Chercher et sélectionner la commande correspondante du nouvel équipement JeeLink correspondant et valider": "Find and select the corresponding command for the corresponding new JeeLink equipment and confirm",
        "Recopie des configurations avancées des commandes": "Copy of advanced command configurations",
        "dont on veut  récupérer la configuration avancée": "which we want to recover the advanced configuration",
        "Pas de solution facile à ce niveau, il faudra avoir deux onglets\/fenêtres d'ouverts sur votre navigateur": "No easy solution at this level, you will need to have two tabs \/ windows open on your browser",
        "Ouvrir les commandes des équipements de l'ancien": "Open orders for old equipment",
        "dans un onglet (Jeedom Cible": "in a tab (Jeedom Target",
        "Ouvrir les commandes des équipements jeeLink dans l'autre onglet (Jeedom Cible": "Open jeeLink equipment controls in the other tab (Jeedom Target",
        "Et recopier à la main les paramètres voulus": "And copy the desired parameters by hand",
        "Afin d'éviter de revenir plusieurs fois sur la même commande, les  opérations 2.6→2": "In order to avoid repeating the same command several times, operations 2.6 → 2",
        "9 peuvent être réalisées à la suite sur une même  commande avant de passer aux suivantes": "9 can be carried out in sequence on the same order before proceeding to the following",
        "Les interactions sur le": "Interactions on the",
        "ne pourront pas être lancées  par le biais d'équipements d'un": "cannot be launched using equipment from a",
        "tranférés via le  plugin \"Jeedom Link": "transferred via the Jeedom Link plugin",
        "Ménage sur le": "Household on the",
        "Après avoir validé avec certitude que vos  équipements\/scénarios\/interactions\/virtuels\/…​": "After validating with certainty that your equipment \/ scenarios \/ interactions \/ virtual \/…",
        "fonctionnent  correctement avec le nouveau système jeelink, vous pouvez procéder au  ménage": "work well with the new jeelink system, you can do the cleaning",
        "Supprimer les équipements résiduels de l'ancien": "Remove residual equipment from the old",
        "Désactiver et supprimer les plugins qui ne vous sont plus utiles (Ceux dont vous n'aviez que des équipements sur l'Esclave": "Disable and delete plugins that are no longer useful to you (Those for which you only had equipment on the Slave",
        "Dans le plugin \"Jeedom Link\", renommer les équipements qui pourraient avoir un nom finissant par \"remote": "In the \"Jeedom Link\" plugin, rename the equipment that could have a name ending with \"remote",
        "Dans la page Réseau Jeedom, supprimer l'ancien": "In the Jeedom Network page, delete the old one",
        " Warning.": " Warning.",
        " Warning?": " Warning?",
        "Warning ": "Warning ",
        " Warning]": " Warning]",
        "[Warning]": "[Warning]",
        "*Warning*": "*Warning*",
        " Warning*": " Warning*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " Source.": " Source.",
        " Source?": " Source?",
        "Source ": "Source ",
        " Source]": " Source]",
        "[Source]": "[Source]",
        "*Source*": "*Source*",
        " Source*": " Source*",
        " Cible.": " Target.",
        " Cible?": " Target?",
        "Cible ": "Target ",
        " Cible]": " Target]",
        "[Cible]": "[Target]",
        "*Cible*": "*Target*",
        " Cible*": " Target*",
        " l'Esclave.": " the Slave.",
        " l'Esclave?": " the Slave?",
        "l'Esclave ": "the Slave ",
        " l'Esclave]": " the Slave]",
        "[l'Esclave]": "[the Slave]",
        "*l'Esclave*": "*the Slave*",
        " l'Esclave*": " the Slave*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " vers.": " to.",
        " vers?": " to?",
        "vers ": "to ",
        " vers]": " to]",
        "[vers]": "[to]",
        "*vers*": "*to*",
        " vers*": " to*",
        " Esclave.": " Slave.",
        " Esclave?": " Slave?",
        "Esclave ": "Slave ",
        " Esclave]": " Slave]",
        "[Esclave]": "[Slave]",
        "*Esclave*": "*Slave*",
        " Esclave*": " Slave*",
        " Zwcfg.": " Zwcfg.",
        " Zwcfg?": " Zwcfg?",
        "Zwcfg ": "Zwcfg ",
        " Zwcfg]": " Zwcfg]",
        "[Zwcfg]": "[Zwcfg]",
        "*Zwcfg*": "*Zwcfg*",
        " Zwcfg*": " Zwcfg*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Migration.": " Migration.",
        " Migration?": " Migration?",
        "Migration ": "Migration ",
        " Migration]": " Migration]",
        "[Migration]": "[Migration]",
        "*Migration*": "*Migration*",
        " Migration*": " Migration*",
        " sur.": " sure.",
        " sur?": " sure?",
        "sur ": "sure ",
        " sur]": " sure]",
        "[sur]": "[sure]",
        "*sur*": "*sure*",
        " sur*": " sure*",
        " configurer.": " Configuring.",
        " configurer?": " Configuring?",
        "configurer ": "Configuring ",
        " configurer]": " Configuring]",
        "[configurer]": "[Configuring]",
        "*configurer*": "*Configuring*",
        " configurer*": " Configuring*",
        " Affectation.": " Assignment.",
        " Affectation?": " Assignment?",
        "Affectation ": "Assignment ",
        " Affectation]": " Assignment]",
        "[Affectation]": "[Assignment]",
        "*Affectation*": "*Assignment*",
        " Affectation*": " Assignment*",
        " du.": " from.",
        " du?": " from?",
        "du ": "from ",
        " du]": " from]",
        "[du]": "[from]",
        "*du*": "*from*",
        " du*": " from*",
        " Commandes.": " Commands.",
        " Commandes?": " Commands?",
        "Commandes ": "Commands ",
        " Commandes]": " Commands]",
        "[Commandes]": "[Commands]",
        "*Commandes*": "*Commands*",
        " Commandes*": " Commands*",
        " Informations.": " Information.",
        " Informations?": " Information?",
        "Informations ": "Information ",
        " Informations]": " Information]",
        "[Informations]": "[Information]",
        "*Informations*": "*Information*",
        " Informations*": " Information*"
    },
    "howtoadvance\/karotz.utiliser_un_autre_moteur_de_voix.md": {
        "Karotz utiliser un autre moteur de voix": "Karotz use another voice engine",
        "Se connecter en telnet": "Connect to Telnet",
        "Il faut tout d'abord se connecter en telnet (port 23) sur openkarotz, l'identifiant étant kartoz": "You must first connect to telnet (port 23) on openkarotz, the identifier being kartoz",
        "Ajout d'un moteur de voix": "Adding a voice engine",
        "Allez sur": "Go to",
        "et editez le fichier": "and edit the file",
        "ajoutez une fonction (exemple pour Jeedom": "add a function (example for Jeedom",
        "Editez ensuite le fichier tts et ajoutez": "Then edit the tts file and add",
        "Dans le": "In the",
        "pour avoir": "to get",
        "Il vous suffit d'appller l'url en donnant le numéro d'engin (ici 3": "You just need to call the url giving the gear number (here 3",
        " Utilisation.": " Use.",
        " Utilisation?": " Use?",
        "Utilisation ": "Use ",
        " Utilisation]": " Use]",
        "[Utilisation]": "[Use]",
        "*Utilisation*": "*Use*",
        " Utilisation*": " Use*"
    },
    "howtoadvance\/letsencrypt.mise_en_place.md": {
        "Ce tuto n'est pas fait par Jeedom SAS mais par un utilisateur de la communauté nous ne pouvons donc garantir qu'il marche ou qu'il est encore d'actualitée": "This tutorial is not made by Jeedom SAS but by a user of the community so we cannot guarantee that it works or that it is still current",
        "Installation de Letsencrypt": "Installation of Letsencrypt",
        "Voici les commandes à lancer pour installer letsencrypt avant la génération": "Here are the commands to launch to install letsencrypt before generation",
        "Pour faire une demande de certificat vous devez posséder un nom de domaine pour lequel il sera généré": "To request a certificate, you must have a domain name for which it will be generated",
        "Configuration d'Apache": "Apache configuration",
        "Pour que le processus de letsEncrypt se termine correctement, il est nécessaire d'effectuer les trois étapes ci-dessous au préalable": "For the letsEncrypt process to end properly, it is necessary to perform the three steps below beforehand",
        "Attention il est nécessaire d'ouvrir le port 80 sur le routeur (FAI": "Attention it is necessary to open port 80 on the router (ISP",
        "Activer le module SSL d'apache de la box Jeedom": "Activate the apache SSL module of the Jeedom box",
        "Activer le VirtualHost HTTPS d'apache de la box Jeedom": "Activate the Apache VirtualHost HTTPS from the Jeedom box",
        "Configurer un portForwarding des requêtes HTTPS sur votre Box internet pour les rediriger vers votre Box Jeedom": "Configure a portForwarding of HTTPS requests on your Internet Box to redirect them to your Jeedom Box",
        "Activation du virtualHost et du module SSL": "Activation of virtualHost and SSL module",
        "Se connecter en SSH sur la box Jeedom": "Connect in SSH on the Jeedom box",
        "Aucun certificat ne sera délivré par LetsEncrypt tant que votre site en HTTPS ne sera pas joignable de l'extérieur": "No certificate will be issued by LetsEncrypt as long as your HTTPS site cannot be reached from the outside",
        "Vous devez remplacer les paramètres <email@domaine": "You need to replace the settings <email@domaine",
        "com> et domaine": "com> and domain",
        "com par vos valeurs": "com by your values",
        "Normalement les paramètres d'ajout du protocole HTTPS sont ajoutés par le script dans Apache": "Normally the parameters for adding the HTTPS protocol are added by the script in Apache",
        "Si vous utilisez la méthode de renouvellement automatique ci-dessous, vous pouvez désactiver le virtualHost": "If you use the automatic renewal method below, you can deactivate virtualHost",
        "avec la commande": "with the order",
        "Pensez à reporter le code par défaut ci-dessous dans le virtualHost créé par le script de renouvellement": "Remember to carry the default code below in the virtualHost created by the renewal script",
        "Configuration de Nginx": "Configuration of Nginx",
        "Cette commande n'est à utiliser que si vous disposez d'un serveur web Nginx": "This command is only to be used if you have an Nginx web server",
        "Vous devez remplacer les paramètres email et domaine par vos valeurs, ainsi que le chemin vers la racine du serveur": "You must replace the email and domain parameters with your values, as well as the path to the server root",
        "Vous devez ajouter les deux lignes de configuration du HTTPS dans la configuration nginx": "You must add the two HTTPS configuration lines in the nginx configuration",
        "Ajouter les lignes suivantes, entre les lignes": "Add the following lines, between the lines",
        "Et enfin redémarrez le serveur Nginx": "And finally restart the Nginx server",
        "Le renouvellement se fait avec la commande": "Renewal is done with the order",
        "Vous recevez un mail automatiquement à l'arrivée de l'échéance du certificat qui vous rappellera de lancer cette commande": "You will receive an email automatically when the certificate expires which will remind you to launch this order",
        "Méthode automatique": "Automatic method",
        "C'est quand même mieux quand c'est automatique": "It's still better when it's automatic",
        "Pour ce faire, voici les étapes à suivre": "To do this, here are the steps to follow",
        "utilisé dans le script le-renew": "used in the le-renew script",
        "Créez un fichier pour y écrire le script (son emplacement est libre": "Create a file to write the script (its location is free",
        "Saisissez les lignes ci-dessous dans le fichier créé précédemment": "Enter the lines below in the file created previously",
        "Le copier\/coller fonctionne via putty": "Copy \/ paste works via putty",
        "Ce script vérifie l'expiration du certificat et le renouvelle automatiquement si la date d'expiration est à moins de 30 jours": "This script checks the expiration of the certificate and renews it automatically if the expiration date is less than 30 days",
        "Vous devez remplacer le paramètre domaine": "You must replace the domain parameter",
        "com par votre valeur": "com by your value",
        "Sauvegardez le fichier puis quittez l'éditeur de texte, par exemple, avec nano": "Save the file then exit the text editor, for example, with nano",
        "Editez le crontab": "Edit the crontab",
        "Il faut être connecté en root": "You must be logged in as root",
        "On ajoute la ligne suivante": "We add the following line",
        "Attention à bien adapter le chemin vers le script": "Be careful to adapt the path to the script",
        "Pour comprendre la planification": "To understand planning",
        "allez voir ici et ajustez la à votre besoin si nécessaire": "check here and adjust it as needed",
        "Sauvegardez le fichier puis quittez l'éditeur de texte en sauvegardant": "Save the file then quit the text editor by saving",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " Renouvellement.": " Renewal.",
        " Renouvellement?": " Renewal?",
        "Renouvellement ": "Renewal ",
        " Renouvellement]": " Renewal]",
        "[Renouvellement]": "[Renewal]",
        "*Renouvellement*": "*Renewal*",
        " Renouvellement*": " Renewal*",
        " bc.": " bc.",
        " bc?": " bc?",
        "bc ": "bc ",
        " bc]": " bc]",
        "[bc]": "[bc]",
        "*bc*": "*bc*",
        " bc*": " bc*",
        " Installez.": " Install.",
        " Installez?": " Install?",
        "Installez ": "Install ",
        " Installez]": " Install]",
        "[Installez]": "[Install]",
        "*Installez*": "*Install*",
        " Installez*": " Install*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*"
    },
    "howtoadvance\/migration.apache.md": {
        "Migration Apache": "Apache migration",
        "Apache va devenir petit à petit la norme avec Jeedom": "Apache will gradually become the norm with Jeedom",
        "Permet d'avoir les dernières mises à jour de sécurité au niveau de l'accès aux fichiers (grâce au": "Allows you to have the latest security updates in file access (thanks to",
        "htaccess) lors des mises à jour de Jeedom": "htaccess) during Jeedom updates",
        "Corrige certains soucis d'accès et de stabilité (notamment pour ceux qui ont beaucoup de caméras": "Corrects some access and stability concerns (especially for those who have a lot of cameras",
        "Améliore les performances globales de Jeedom": "Improves overall performance of Jeedom",
        "Prérequis": "Prerequisites",
        "Savoir se connecter en SSH sur la box (vous trouverez les identifiants sur la documentation d'installation": "Know how to connect in SSH on the box (you will find the identifiers on the installation documentation",
        "Etre connecté à internet": "Being connected to the internet",
        "En cas de soucis l'équipe Jeedom ne pourra être tenue responsable et pourra refuser toute demande de support": "In case of concerns, the Jeedom team cannot be held responsible and may refuse any request for support",
        "La manipulation est à vos risques et périls": "Handling is at your own risk",
        "Attention certains plugins non officiels ne sont pas compatibles Apache, renseignez-vous bien avant": "Please note that some unofficial plugins are not Apache compatible, please inquire well before",
        "Comment faire": "How to do",
        "Désactivation des services Jeedom et nginx": "Deactivation of Jeedom and nginx services",
        "Dans Jeedom, il faut aller sur chaque plugin ayant un démon, puis désactiver la gestion automatique du démon et couper celui-ci": "In Jeedom, you have to go to each plugin with a daemon, then deactivate the automatic management of the daemon and cut it",
        "Il faut ensuite, dans le moteur de tâches, désactiver toutes les tâches (il y un bouton de désactivation générale) et dans les scénarios, désactiver tous les scénarios (il y un bouton de désactivation générale": "Then, in the task engine, deactivate all tasks (there is a general deactivation button) and in the scenarios, deactivate all scenarios (there is a general deactivation button",
        "Installation et configuration d'Apache": "Installation and configuration of Apache",
        "Si lors de l'installation le système vous demande si vous voulez ou non garder une version modifiée d'un fichier, faites": "If during installation the system asks you whether or not you want to keep a modified version of a file, do",
        "Keep the local version currently installed": "Keep the local version currently installed",
        "Copie de Jeedom": "Jeedom copy",
        "Test d'accès": "Access test",
        "Vous devriez maintenant pouvoir accéder à Jeedom depuis la même URL qu'avant": "You should now be able to access Jeedom from the same URL as before",
        "Si c'est bon vous pouvez continuer SINON IL NE FAUT SURTOUT PAS FAIRE LA SUITE": "If it is good you can continue OTHERWISE YOU MUST NOT TAKE THE FOLLOW-UP",
        "Mise à jour de la crontab": "Crontab update",
        "Puis mettre à jour le chemin d'accès à Jeedom, remplacer": "Then update the path to Jeedom, replace",
        "Nettoyage et suppression de nginx": "Cleaning and removing nginx",
        "Redémarrage des services": "Restarting services",
        "Ensuite connectez-vous à votre Jeedom et réactivez le moteur de tâches et les scénarios": "Then connect to your Jeedom and reactivate the task engine and the scenarios",
        "Vous pouvez aussi relancer les démons": "You can also revive the demons",
        "Il est conseillé après la migration de lancer une mise à jour de Jeedom (même s'il ne vous propose rien": "It is advisable after migration to launch an update of Jeedom (even if it does not offer anything",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " Faire.": " MAKE.",
        " Faire?": " MAKE?",
        "Faire ": "MAKE ",
        " Faire]": " MAKE]",
        "[Faire]": "[MAKE]",
        "*Faire*": "*MAKE*",
        " Faire*": " MAKE*",
        " Par.": " By.",
        " Par?": " By?",
        "Par ": "By ",
        " Par]": " By]",
        "[Par]": "[By]",
        "*Par*": "*By*",
        " Par*": " By*"
    },
    "howtoadvance\/mysql.trucs_et_astuces.md": {
        "Mysql trucs et astuces": "Mysql tips and tricks",
        "Pas vraiment un howto ici mais plus un recueil de trucs et astuces sur MySQL": "Not really a howto here but more a collection of tips and tricks on MySQL",
        "Désactiver le performance schéma": "Disable schema performance",
        "Editez le fichier": "Edit the file",
        "et ajoutez dedans": "And add in",
        "Optimiser MySQL": "Optimizing MySQL",
        "Cette méthode est à vos risques et périls": "This method is at your own risk",
        "En cas de soucis aucun support ne sera possible": "In case of concerns no support will be possible",
        "Arrêtez le démon MySQL et supprimez les fichiers de log": "Stop the MySQL daemon and delete the log files",
        "Puis faites": "Then do",
        "Relancez MySQL": "Relaunch MySQL",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*"
    },
    "howtoadvance\/synology.utilisation_vpn.md": {
        "Synology utilisation vpn": "Synology use vpn",
        "Depuis un navigateur Web sur un ordinateur connecté au même réseau que le Synology": "From a web browser on a computer connected to the same network as the Synology",
        "Aller sur l'interface de DSM et se loguer avec un compte admin puis aller sur le menu principal et sélectionner Package Center": "Go to the DSM interface and log in with an admin account then go to the main menu and select Package Center",
        "En haut à gauche dans la fenêtre faire une recherche avec le mot VPN": "Top left in the window do a search with the word VPN",
        "VPN Server doit apparaitre, cliquez alors sur install": "VPN Server should appear, then click install",
        "Aller de nouveau sur le menu principal et sélectionner VPN Server": "Go back to the main menu and select VPN Server",
        "A l'ouverture de la fenêtre, aller sur L2TP\/IPSEC": "When the window opens, go to L2TP \/ IPSEC",
        "Choisir l'option Enable L2TP\/IPsec VPN server": "Choose the option Enable L2TP \/ IPsec VPN server",
        "Dans Dynamic IP Address, entrer un chiffre qui correspondra au sous réseau d'affectation des IPs de vos device en VPN sur le réseau interne de chez vous": "In Dynamic IP Address, enter a number which will correspond to the sub-network for assigning the IPs of your VPN devices on the internal network of your home",
        "il ne faut pas choisir la même chose que le sous-réseau par défaut de votre box ex chez free le sous-réseau des machines est 192.168.1": "do not choose the same thing as the default subnet of your box ex at free the machines subnet is 192.168.1",
        "0 donc dans l'exemple on met 2": "0 so in the example we put 2",
        "Entrer ensuite le nombre maximum de connexions que vous voulez autoriser sur le serveur VPN, puis le nombre de connexions simultanées maximum pour un utilisateur": "Then enter the maximum number of connections you want to allow on the VPN server, then the maximum number of simultaneous connections for a user",
        "Enfin entrer une clef de partage NB": "Finally enter a sharing key NB",
        "il s'agit d'un mot de passe qu'il faudra entrer à la configuration du VPN sur le mobile ou la tablette": "it is a password that must be entered in the VPN configuration on the mobile or tablet",
        "Puis faire apply": "Then apply",
        "Un message indique alors les ports qui doivent être redirigés sur votre Box internet vers votre NAS": "A message then indicates the ports which must be redirected on your Internet Box to your NAS",
        "Autoriser des utilisateurs à utiliser le service VPN sur le NAS": "Allow users to use the VPN service on the NAS",
        "Dans la partie gauche sélectionner Privilège": "In the left part select Privilege",
        "Décocher toutes les cases sous PPTP Open VPN et L2TP": "Uncheck all boxes under PPTP Open VPN and L2TP",
        "Cocher uniquement la case en face de l'utilisateur que vous voulez autoriser à utiliser le VPN": "Check only the box in front of the user you want to authorize to use the VPN",
        "Il est conseillé de vous créer un utilisateur uniquement pour le VPN et sans autres droits \/ habilitation que faire du VPN": "It is advisable to create a user only for the VPN and without any other rights \/ authorization than doing the VPN",
        "Rediriger les port de votre BO": "Redirect the ports of your BO",
        "Dans le navigateur entrer 192.168.1.1": "In the browser enter 192.168.1.1",
        "Cliquez sur paramètres de la Freebox": "Click on Freebox settings",
        "Sélectionner le mode avancé": "Select advanced mode",
        "Sélectionner Gestion de port": "Select Port Management",
        "Ajouter une redirection": "Add a redirect",
        "Entrer les paramètres comme suit": "Enter the parameters as follows",
        "ID de destination est le seul truc qui dépend de votre installation, il faut y mettre l'IP de votre NAS Synology": "Destination ID is the only thing that depends on your installation, you must put the IP of your Synology NAS",
        "Faire sauvegarder": "Save",
        "On note alors que le paramétrage est pris en compte": "We then note that the configuration is taken into account",
        "Recommencer l'opération avec les ports UDP 500 et 4500": "Repeat the operation with UDP ports 500 and 4500",
        "Configurer le VPN sur votre mobile": "Configure the VPN on your mobile",
        "Aller dans application et sélectionner Paramètres": "Go to application and select Settings",
        "Cliquer sur … Plus": "Click on… More",
        "Cliquer sur VPN": "Click on VPN",
        "Cliquer sur le + en haut à droite": "Click on the + at the top right",
        "Donner un nom à l'accès VPN, mettre comme type L2TP\/IPSec PSK, entrer l'adresse publique de votre box internet (ou un nom DNS si vous en avvez un) et entrer la clef partagée renseignée dans la partie Configurer un serveur VPN": "Give a name to the VPN access, set as L2TP \/ IPSec PSK type, enter the public address of your internet box (or a DNS name if you have one) and enter the shared key entered in the section Configure a VPN server",
        "Maintenant pour lancer le VPN, il suffit de cliquer sur la nouvelle ligne qui est apparue avec le nom de votre tunnel VPN": "Now to launch the VPN, just click on the new line that appeared with the name of your VPN tunnel",
        "Entrez alors le login et le mot de passe de l'utilisateur qui a été configuré dans la partie Configurer un serveur VPN": "Then enter the login and password of the user who has been configured in the section Configure a VPN server",
        "Et voilà tout ce que vous faites sur votre téléphone c'est comme si vous étiez en Wifi de chez vous": "And that's all you do on your phone, it's like being on WiFi from home",
        " NB.": " NB.",
        " NB?": " NB?",
        "NB ": "NB ",
        " NB]": " NB]",
        "[NB]": "[NB]",
        "*NB*": "*NB*",
        " NB*": " NB*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*"
    },
    "howtoadvance\/tuto.github.md": {
        "Tutorial Github": "Github tutorial",
        "Ce tutorial vous présente": "This tutorial presents you",
        "Création d'un compte GitHub": "Create a GitHub account",
        "Fork de Jeedom Core ou de la documentation": "Jeedom Core Fork or Documentation",
        "Modification d'un ou plusieurs fichiers": "Editing one or more files",
        "Soumettre une modification": "Submit a change",
        "La mise à jour de votre fork": "Updating your fork",
        "Pour vous permettre de contribuer à Jeedom, il vous sera nécessaire de proposer les modifications (PR": "To allow you to contribute to Jeedom, you will need to propose the modifications (PR",
        "Pull Request": "Pull Request",
        "Nous allons aborder dans ce tuto la manière de créer un compte GitHub, afin de pouvoir remonter des bugs (issue dans le langage GitHub), voire même proposer des corrections (Pull Request ou PR en langage github) pour l'ensemble du projet Jeedom, incluant ses plugins gratuits ou la documentation, ou encore tout autre projet github auxquels vous souhaiteriez participer": "We will discuss in this tutorial how to create a GitHub account, in order to be able to report bugs (issue in GitHub language), or even propose corrections (Pull Request or PR in github language) for the whole Jeedom project, including its free plugins or documentation, or any other github project in which you would like to participate",
        "Create an account": "Create an account",
        "Se rendre sur": "Go to",
        "et cliquer sur le bouton sign up": "and click on the sign up button",
        "Vous devriez donc être sur une page ressemblant à celle ci-dessous et devez donc renseigner un pseudo, un email et un mot de passe et ensuite cliquer sur": "You should therefore be on a page similar to the one below and must therefore enter a nickname, an email and a password and then click on",
        "Vous arrivez donc sur une 2eme page comme ci-dessous et vous ne changez rien, vous cliquez sur": "So you arrive on a 2nd page as below and you do not change anything, you click on",
        "Vous voilà inscrit et sur la page de configuration des options de votre compte": "You are registered and on the configuration page of your account options",
        "Je vous conseille de vérifier l'adresse email afin de pouvoir récupérer votre compte en cas d'oubli de mot de passe par exemple mais aussi afin de pouvoir soumettre des modifications": "I advise you to check the email address in order to be able to recover your account if you forget your password for example but also in order to be able to submit modifications",
        "Je vous laisse également découvrir les autres options si vous êtes curieux": "I also let you discover the other options if you are curious",
        "Fork - Pourquoi - Comment": "Fork - Why - How",
        "Fork c'est copier un projet dans votre espace github, afin de pouvoir modifier les fichiers de code, de documentation pour ensuite soumettre un Pull Request au projet d'origine, qui sera alors étudié par le ou les développeur(s) du dit projet": "Fork is to copy a project into your github space, in order to be able to modify the code and documentation files, then submit a Pull Request to the original project, which will then be studied by the developer (s) of said project",
        "Maintenant que vous avez un compte Github et que vous êtes identifiez avec votre adresse email vérifiée, si vous vous rendez": "Now that you have a Github account and you are identified with your verified email address, if you go",
        "vous êtes sur le projet jeedom, à droite il y a un bouton fork vous permettant de le copier dans votre espace github": "you are on the jeedom project, on the right there is a fork button allowing you to copy it into your github space",
        "history.class.php": "history.class.php",
        "Dans mon cas, je souhaite donc pousser une modification sur le fichier": "In my case, I therefore want to push a modification on the file",
        "Ce fichier se situe dans le core de jeedom et plus précisément ici": "This file is located in the core of jeedom and more precisely here",
        "core\/class\/": "core \/ class \/",
        "On est donc sur mon dépôt (TaGGoU91 \/ core) qui est indiqué comme étant un fork de Jeedom\/core": "So we are on my repository (TaGGoU91 \/ core) which is indicated as being a fork of Jeedom \/ core",
        "On se rend donc dans \/core\/class (le premier core est en gras, c'est le dépôt ou je suis (core, cf Petit 1": "So we go to \/ core \/ class (the first core is in bold, it's the repository where I am (core, see Small 1",
        "On a donc notre fichier": "So we have our file",
        "On clique sur le fichier": "We click on the file",
        "On est donc bien dans notre fichier": "So we are in our file",
        "On clique sur le crayon pour entrer en modification": "We click on the pencil to enter modification",
        "Afin de faire une recherche dans le fichier, se positionner dans le bloc texte du fichier qu'on vient d'ouvrir en mode édition avec le crayon et on fait un \"Ctrl + F\" pour activer la recherche": "In order to search the file, position yourself in the text block of the file that you have just opened in edit mode with the pencil and press \"Ctrl + F\" to activate the search",
        "Vous coller ou spécifier le texte que vous cherchez (un élément significatif et une ligne seulement, pas tout un bloc d'un coup": "You paste or specify the text you are looking for (a significant element and a line only, not a whole block all at once",
        "Valider avec \"Entrée\" pour lancer la recherche": "Validate with \"Enter\" to start the search",
        "Si vous ne cliquez pas dans la fenêtre contenant le texte ou le code que vous cherchez, c'est la recherche du navigateur qui va s'ouvrir et dans mon cas, sur Google chrome, ça ne sait pas faire la recherche dans le code ou la documentation directement": "If you do not click in the window containing the text or the code you are looking for, the browser search will open and in my case, on Google chrome, it does not know how to search in the code or documentation directly",
        "Le champ de recherche, oui c'est assez mince comme information, la ligne copiée est bien plus grande ;": "The search field, yes it is quite thin as information, the line copied is much larger;",
        "En jaune, c'est le résultat de la recherche": "In yellow, this is the result of research",
        "En bleu, ce que je viens de sélectionner et que je souhaite modifier\/remplacer par mon code": "In blue, what I have just selected and which I wish to modify \/ replace with my code",
        "Ma modification": "My modification",
        "Je supprime donc le bloc puis je le remplace": "So I delete the block then I replace it",
        "Ensuite, sur la partie basse on trouve ceci": "Then on the lower part we find this",
        "On indique un titre explicite si possible 2": "Explicit title is indicated if possible 2",
        "On entre une description un peu plus précise (dans mon cas, ça serait trop long, le lien vers le forum sera plus parlant) 3": "We enter a slightly more precise description (in my case, it would be too long, the link to the forum will be more meaningful) 3",
        "On s'assure que ça soit bien coché comme ceci 4": "We make sure it is ticked like this 4",
        "On commit = Soumettre la modification": "On commit = Submit change",
        "fait au-dessus ne concerne que le fork du projet dans votre espace GitHub": "done above only concerns the fork of the project in your GitHub space",
        "Pour soumettre au projet d'origine les changements, il faut effecter un PR (Pull Request": "To submit changes to the original project, you must perform a PR (Pull Request",
        "On clique sur l'onglet Pull Request": "We click on the Pull Request tab",
        "New Pull Request (PR pour les intimes": "New Pull Request (PR for friends)",
        "Le PR va lancer une comparaison entre la base de jeedom avec votre repository (le fork": "The PR will launch a comparison between the jeedom database with your repository (the fork",
        "Celà indique les modifications (le premier c'est parce que je me suis remis à jour depuis jeedom, le second concernant justement le changement de la fonction lastchangestateduration, parfait": "This indicates the modifications (the first is because I have updated myself since jeedom, the second precisely concerning the change of the lastchangestateduration function, perfect",
        "L'ancien code": "The old code",
        "Le nouveau code": "The new code",
        "On crée le Pull Request (PR": "We create the Pull Request (PR",
        "Il est important de bien expiiquer les changements soumis pour que le(s) développeur(s) du projet d'origine comprennent et puissent valider votre demande": "It is important to clearly explain the changes submitted so that the developer (s) of the original project understand and can validate your request",
        "On clique sur les trois petits points": "We click on the three little dots",
        "On recopie les informations que l'on a saisi précédemment": "We copy the information that we entered previously",
        "Idem, on recopie (d'où l'utilisation des …​ à l'étape 1 pour s'éviter une réécriture": "Same, we copy (hence the use of… in step 1 to avoid rewriting",
        "On clique sur Create Pull Request": "We click on Create Pull Request",
        "C'est terminé": "It's over",
        "Il faut attendre que votre PR soit validé": "You have to wait until your PR is validated",
        "Il n'y a que les utilisateurs ayant un droit de push sur Jeedom qui peuvent valider le PR": "Only users with a push right on Jeedom can validate the PR",
        "Pour vous assurer que votre modification est bien dans la liste, vous pouvez cliquer sur Pull Requests": "To make sure that your modification is in the list, you can click on Pull Requests",
        "On obtient la liste des PR en attentes de validation": "We obtain the list of PR awaiting validation",
        "On voit bien le nôtre": "We can clearly see ours",
        " github.": " Github.",
        " github?": " Github?",
        "github ": "Github ",
        " github]": " Github]",
        "[github]": "[Github]",
        "*github*": "*Github*",
        " github*": " Github*",
        " Continue.": " Keep on going.",
        " Continue?": " Keep on going?",
        "Continue ": "Keep on going ",
        " Continue]": " Keep on going]",
        "[Continue]": "[Keep on going]",
        "*Continue*": "*Keep on going*",
        " Continue*": " Keep on going*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " commit.": " commit.",
        " commit?": " commit?",
        "commit ": "commit ",
        " commit]": " commit]",
        "[commit]": "[commit]",
        "*commit*": "*commit*",
        " commit*": " commit*",
        " Le.": " The.",
        " Le?": " The?",
        "Le ": "The ",
        " Le]": " The]",
        "[Le]": "[The]",
        "*Le*": "*The*",
        " Le*": " The*",
        " NB.": " NB.",
        " NB?": " NB?",
        "NB ": "NB ",
        " NB]": " NB]",
        "[NB]": "[NB]",
        "*NB*": "*NB*",
        " NB*": " NB*"
    },
    "howtoadvance\/utilisation.emoncms.md": {
        "Utilisation EmonCMS": "Using emoncms",
        "EmonCMS est une application PHP de supervision de l'énergie (Emon": "EmonCMS is a PHP energy monitoring application (Emon",
        "Energy Monitor": "Energy Monitor",
        "Pour ce qui concerne le partage de données entre Jeedom et EmonCMS (dans un sens ou l'autre), vous trouverez dans cette documentation les moyens de la mettre en oeuvre": "Regarding data sharing between Jeedom and EmonCMS (one way or the other), you will find in this documentation the means to implement it",
        "Un bref mémo pour installer emoncms est également proposé (cette installation n'est actuellement pas proposé en natif dans Jeedom": "A brief memo to install emoncms is also available (this installation is currently not offered natively in Jeedom",
        "EmonCMS peut être installé à côté de Jeedom ou ailleurs": "EmonCMS can be installed next to Jeedom or elsewhere",
        "Vous pouvez meme utiliser l'instance emoncms.org": "You can even use the emoncms.org instance",
        "Envoyer une valeur de Jeedom vers EmonCMS": "Send a value from Jeedom to EmonCMS",
        "Pour envoyer une valeur de Jeedom à EmonCMS, la solution la plus simple puisqu'elle est disponible nativement est d'utiliser l'URL de Push d'une information": "To send a value from Jeedom to EmonCMS, the simplest solution since it is available natively is to use the Push URL of a piece of information",
        "Dans Jeedom, on peut accéder aux paramètres avancés en cliquant sur la roue crantée sur la droite": "In Jeedom, you can access the advanced parameters by clicking on the toothed wheel on the right",
        "Ensuite dans \"Configuration avancée\", on trouve le dernier paramètre Push URL, il faut le remplir avec l'adresse d'API EmonCMS pour la feed qu'on veut remplir": "Then in \"Advanced configuration\", we find the last Push URL parameter, it must be filled with the EmonCMS API address for the feed we want to fill",
        "L'url de push est de la forme": "The url of push is of the form",
        "Avec les paramètres": "With parameters",
        "l'id de la feed qu'on trouve sur emoncms": "the feed id found on emoncms",
        "la clef api de read&write pour emoncms": "the api key of read & write for emoncms",
        "il faut bien laisser": "we must leave",
        "pour que Jeedom envoie la valeur de l'info": "so that Jeedom sends the value of the info",
        "c'est à modifier pour": "to modify for",
        "Notification vers Jeedom ou récupération depuis Jeedom": "Notification to Jeedom or recovery from Jeedom",
        "Pour prendre une donnée de emoncms dans Jeedom, il y a deux possibilités": "To take a data from emoncms in Jeedom, there are two possibilities",
        "La première est de créer une info via le plugin script dans Jeedom et d'utiliser l'URL API de la feed": "The first is to create an info via the script plugin in Jeedom and use the API URL of the feed",
        "Cette méthode oblige à récupérer la valeur régulièrement ou via scénario par exemple et normalement non utile car les données ont leur source dans": "This method requires recovering the value regularly or via scenario for example and normally not useful because the data has its source in",
        "La deuxième possibilité est d'utiliser le plugin Event d'emoncms pour déclencher une action sur certaines conditions": "The second possibility is to use the emoncms Event plugin to trigger an action on certain conditions",
        "Cette méthode pourrait être utile si on a une donnée qui est calculée ou directement récupérée par emoncms (par exemple OpenBEM) Avec l'avantage de ne notifier qu'en cas de besoin, par contre le plugin event ne permet pas de faire de push et il faudra passer par MQTT pour la connexion Jeedom": "This method could be useful if we have a data which is calculated or directly retrieved by emoncms (for example OpenBEM) With the advantage of notifying only when necessary, on the other hand the event plugin does not allow pushing and you will have to go through MQTT for the Jeedom connection",
        "Mémo pour l'installation EmonCMS": "Memo for EmonCMS installation",
        "L'installation est décrite sur cette page github": "Installation is described on this github page",
        "A noter que certains plugins semblent obsolètes avec la dernière version EmonCMS (v9 à fin 2015": "Note that some plugins seem obsolete with the latest EmonCMS version (v9 at the end of 2015",
        "Si on les installe, il y a des problèmes avec les menus": "If we install them, there are problems with the menus",
        "De toute façon, on a besoin à priori uniquement de": "Anyway, we only need a priori to",
        "Configuration Nginx": "Nginx configuration",
        "Voici une configuration en exemple pour Nginx": "Here is an example configuration for Nginx",
        "Pour Apache il n'y a pas besoin de conf particulière un répertoire classique": "For Apache there is no need for a specific conf classic directory",
        " id.": " Id.",
        " id?": " Id?",
        "id ": "Id ",
        " id]": " Id]",
        "[id]": "[Id]",
        "*id*": "*Id*",
        " id*": " Id*",
        " apikey.": " apikey.",
        " apikey?": " apikey?",
        "apikey ": "apikey ",
        " apikey]": " apikey]",
        "[apikey]": "[apikey]",
        "*apikey*": "*apikey*",
        " apikey*": " apikey*",
        " value.": " value.",
        " value?": " value?",
        "value ": "value ",
        " value]": " value]",
        "[value]": "[value]",
        "*value*": "*value*",
        " value*": " value*",
        " power.": " power.",
        " power?": " power?",
        "power ": "power ",
        " power]": " power]",
        "[power]": "[power]",
        "*power*": "*power*",
        " power*": " power*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "howtoadvance\/utilisation.opengarage.md": {
        "Utilisation opengarage": "Use opengarage",
        "OpenGarage est un objet de type DIY mais aussi disponible monté sur commande et qui sert dans le garage": "OpenGarage is a DIY type object but also available assembled on order and which is used in the garage",
        "Il propose l'activation d'un relais (pour ouvrir le garage) et un capteur de distance pour vérifier la présence de la voiture": "It offers the activation of a relay (to open the garage) and a distance sensor to check the presence of the car",
        "Lecture des états du OpenGarage": "Reading of OpenGarage states",
        "Afin de récupérer l'état du relais et du capteur de distance, l'url à utiliser est": "In order to retrieve the status of the relay and the distance sensor, the url to use is",
        "Le résultat est un json": "The result is a json",
        "Il faut donc utiliser un equipement de type Script et une commande info de type json": "It is therefore necessary to use a Script type equipment and an info command of json type",
        "Pour l'état du relais le nom de la propriété du json": "For the state of the relay the name of the property of the json",
        "Pour le capteur de distance": "For the distance sensor",
        "Action sur le OpenGarage": "Action on OpenGarage",
        "L'adresse pour l'activation du relais est": "The address for relay activation is",
        "est la clef de l'api, par défaut c'est opendoor": "is the key to the API, by default it's opendoor",
        "Plus d'infos": "More informations",
        "La documentation complète de l'API est disponible sur": "Full API documentation is available at",
        " dist.": " dist.",
        " dist?": " dist?",
        "dist ": "dist ",
        " dist]": " dist]",
        "[dist]": "[dist]",
        "*dist*": "*dist*",
        " dist*": " dist*",
        " github.": " Github.",
        " github?": " Github?",
        "github ": "Github ",
        " github]": " Github]",
        "[github]": "[Github]",
        "*github*": "*Github*",
        " github*": " Github*"
    },
    "howtoadvance\/vmware.creer_une_vm.md": {
        "Créer une vm sous vmware": "Create a vm under vmware",
        "Nous allons voir ici comment créer une VM sous VMware": "We will see here how to create a VM under VMware",
        "Il y a avant une petit chose importante à savoir sur VMware, il y a 2 moyen de le manager": "Before there is an important thing to know about VMware, there are 2 ways to manage it",
        "l'interface web (présente par défaut en 6": "the web interface (present by default in 6",
        "0 update 2, ou par le biais d'un vib pour les autres versions), on y accède par IP\\_ESXI\/ui": "0 update 2, or through a vib for the other versions), it is accessed by IP\\_ESXI \/ ui",
        "le client lourd et historique de VMware (vSphere client": "the heavy and historical client of VMware (vSphere client",
        "Ici j'utiliserai principalement l'interface web car je pense que c'est l'avenir de VMware qui délaisse de plus en plus le client lourd (d'ailleurs toutes les nouveautées depuis la 5": "Here I will mainly use the web interface because I think that it is the future of VMware which increasingly abandons the thick client (besides all the new features since the 5",
        "1 ne sont pas utilisables avec le client lourd": "1 cannot be used with the thick client",
        "A noter aussi que l'interface web est toujours en cours de mise en place chez VMware, en effet vous allez surement rencontrer quelques bugs ou ralentissements avec mais un petit rafrachissement de la page et ça repart sans soucis": "Also note that the web interface is still being implemented at VMware, indeed you will surely encounter some bugs or slowdowns with but a little refresh of the page and it starts again without worries",
        "Connexion à l'interface web": "Connection to the web interface",
        "Allez sur IP\\_ESXI\/ui avec votre navigateur internet, vous devez avoir": "Go to IP\\_ESXI \/ ui with your internet browser, you must have",
        "Si vous n'avez rien je vous conseille de faire l'installation de l'interface web, toutes les informations": "If you have nothing I advise you to install the web interface, all the information",
        "Entrez vos identifiants de connexion à l'ESXI": "Enter your login credentials to ESXI",
        "Comme vous pouvez le voir l'interface est plutôt sympa et permet de faire pas mal de choses, je ne rentrerai pas dans les détails mais vous pouvez déja à partir de cette écran": "As you can see the interface is quite nice and allows you to do a lot of things, I will not go into details but you can already from this screen",
        "arrêter\/redémarrer l'ESXi": "stop \/ restart the ESXi",
        "voir l'utilisation des ressources (CPU,mémoire et disque": "see resource usage (CPU, memory and disk",
        "avoir des informations sur votre système (temps de fonctionnement, version de VMware, version du bios, affichage des datastores": "have information about your system (operating time, version of VMware, version of the bios, display of datastores",
        "bouton pour créer une VM (on va s'en servir juste après": "button to create a VM (we will use it right after",
        "un bouton action qui permet en autre de passer en mode maintenance (pratique si vous avez un cluster d'ESXi sinon vous ne vous en servirez jamais), activer\/désactiver le service SSH (est utilisé dans le tutoriel de configuration des backups": "an action button which allows you to switch to maintenance mode (useful if you have an ESXi cluster otherwise you will never use it), activate \/ deactivate the SSH service (is used in the backup configuration tutorial",
        "Envoi de l'iso d'installation": "Sending installation ISO",
        "Après avoir téléchargé votre iso d'installation": "After downloading your installation ISO",
        "par exemple pour debian 8": "for example for debian 8",
        "5 en netinstall), il vous faut le mettre sur votre datastore": "5 in netinstall), you need to put it on your datastore",
        "Pour cela cliquez sur datastore": "For that click on datastore",
        "Selectionnez votre datastore (en general il s'appelle datastore1": "Select your datastore (usually it's called datastore1",
        "Cliquez sur \"Navigateur de banque de données": "Click on \"Database browser",
        "Cliquez sur \"Télécharger\" (le premier": "Click on \"Download\" (the first",
        "Selectionnez l'iso précédement téléchargé et validez": "Select the previously downloaded ISO and validate",
        "Vous pouvez ensuite suivre l'avancement de l'envoi": "You can then follow the progress of the shipment",
        "Une fois fini vous pouvez voir que votre iso est bien arrivé sur le datastore": "Once finished you can see that your iso has arrived on the datastore",
        "Création de votre premiere VM": "Creation of your first VM",
        "Cliquez sur le bouton \"Créer\/Enregistrer une VM": "Click on the \"Create \/ Save VM\" button",
        "Cliquez sur suivant": "Click on next",
        "Donnez ensuite un nom à votre machine et précisez son sytème d'exploitation (ici on va installer une Débian": "Then give a name to your machine and specify its operating system (here we will install a Debian",
        "Indiquez le datastore cible": "Indicate the target datastore",
        "Ici vous allez pouvoir configurer les paramètre de votre machine (disque dure, cpu, mémoire…​": "Here you will be able to configure the parameters of your machine (hard disk, cpu, memory…",
        "Tous ces paramètres sont modifiable après coup sans soucis, à noter tout de meme qu'il n'est pas vraiment possible de réduire la taille d'un disque dur, on peut l'augmenter (mais il faut savoir gérer ça au niveau de l'OS ensuite) mais pas la réduire": "All these parameters can be modified afterwards without worries, note all the same that it is not really possible to reduce the size of a hard disk, we can increase it (but you have to know how to manage this at the level of the 'OS then) but not reduce it",
        "Au niveau du lecteur CD\/DVD, selectionnez \"Fichier ISO banque de données": "In the CD \/ DVD drive, select \"ISO file database",
        "Sélectionner ensuite l'emplacement où est stocké votre ISO (voir chapitre précedent) et validez": "Then select the location where your ISO is stored (see previous chapter) and validate",
        "Faites ensuite suivant": "Then do next",
        "Vous avez ensuite un résumé de votre configuration, cliquez sur \"Terminer": "You then have a summary of your configuration, click on \"Finish",
        "Un message en haut va vous indiquer que c'est bon, cliquez ensuite sur \"Machines virtuelles": "A message at the top will tell you that it's good, then click on \"Virtual machines",
        "Vous devez voir votre machine virtuelle (si ce n'est pas le cas cliquez sur \"Actualiser\") cliquez dessus": "You should see your virtual machine (if it is not the case click on \"Refresh\") click on it",
        "Vous devez avoir une page de ce type, cliquez sur le bouton lecture": "You must have a page of this type, click on the play button",
        "Votre machine va se lancer et vous allez pouvoir faire l'installation de votre OS": "Your machine will launch and you will be able to install your OS",
        "Un fois votre machine installée il faut ABSOLUMENT installer les VMware tools (ça permet à VMware d'avoir des informations sur votre VM et d'éteindre celle-ci proprement": "Once your machine is installed it is ABSOLUTELY necessary to install VMware tools (it allows VMware to have information on your VM and to shut down it properly",
        "Sous debian il suffit de faire \"sudo apt-get -y install open-vm-tools": "Under debian just do \"sudo apt-get -y install open-vm-tools",
        "Pour la suite de l'installation je vous invite à lire ce": "For the rest of the installation I invite you to read this",
        "Monter les péripheriques USB dans la VM": "Mount USB devices in the VM",
        "Si vous n'avez pas les options ci-dessous c'est qu'il faut mettre à jour l'ESXi Embedded Host Client , toutes les informations": "If you do not have the options below it is necessary to update the ESXi Embedded Host Client, all the information",
        "C'est un besoin assez rare, mais j'ai dû m'en servir pour Jeedom, en effet j'ai sur mon ESXi les clefs Zwave, RFXcom, edisio, enOcean et GSM de branchées et il me fallait les relier à ma VM Jeedom pour pouvoir m'en servir": "It is a rather rare need, but I had to use it for Jeedom, indeed I have on my ESXi the keys Zwave, RFXcom, edisio, enOcean and GSM of connected and I had to connect them to my VM Jeedom to be able to use it",
        "Pour Zwave, RFXcom, edisio et enOcean il n'y a aucun soucis, pour les clefs GSM il vous faut suivre ce": "For Zwave, RFXcom, edisio and enOcean there is no problem, for GSM keys you must follow this",
        "avant pour forcer la clef en mode modem seulement sinon celle-ci n'est pas vue correctement sur l'ESXi": "before to force the key in modem mode only otherwise it is not seen correctly on the ESXi",
        "Allez sur votre VM puis faites \"Modifier les paramètres": "Go to your VM then do \"Change settings",
        "Cliquez sur \"Ajouter un autre périphérique\" puis controleur USB": "Click on \"Add another device\" then USB controller",
        "L'étape qui suit devra être repétée pour chaque périphérique USB que vous voulez connecter": "The next step will need to be repeated for each USB device you want to connect",
        "Enregistrez, refaites \"Modifier les paramètres\", puis \"Ajouter un autre périphérique\" et \"USB device": "Save, redo \"Change settings\", then \"Add another device\" and \"USB device",
        "Choisissez votre périphérique USB dans la liste déroulante": "Choose your USB device from the drop-down list",
        "Et voilà votre périphérique est branché sur votre VM. A chaque redémarrage il sera automatique rebranché sur la VM et si vous le deconnectez\/connectez physiquement alors celui-ci sera rebranché sur votre VM. En d'autres termes l'utilisation est maintenant totalement transparente": "And now your device is plugged into your VM. At each restart it will be automatically reconnected to the VM and if you physically disconnect \/ connect it then it will be reconnected to your VM. In other words the use is now completely transparent",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " tutoriel.": " Tutorial.",
        " tutoriel?": " Tutorial?",
        "tutoriel ": "Tutorial ",
        " tutoriel]": " Tutorial]",
        "[tutoriel]": "[Tutorial]",
        "*tutoriel*": "*Tutorial*",
        " tutoriel*": " Tutorial*"
    },
    "howtoadvance\/vmware.installation_sur_nuc.md": {
        "Installé vmware sur nuc": "Installed vmware on nuc",
        "Voici un tuto pour installer VMware sur un Intel NUC (gen6": "Here is a tutorial to install VMware on an Intel NUC (gen6",
        "Nous verrons par la suite comment ajouter Jeedom dessus": "We will see later how to add Jeedom on it",
        "Le matériel": "Equipment",
        "Intel NUC": "Intel NUC",
        "L'Intel NUC est un petit PC, pas le plus puissant, mais très économe en énergie et de faibles dimensions": "The Intel NUC is a small PC, not the most powerful, but very energy efficient and small",
        "Cela en fait un parfait petit serveur de virtualisation basé sur VMware": "This makes it a perfect little virtualization server based on VMware",
        "Il existe actuellement 2 NUC de 6ème génération (les autres marchent aussi pour VMware mais nécessitent de mettre des drivers en plus sur le noyau VMware": "There are currently 2 6th generation NUCs (the others also work for VMware but require additional drivers on the VMware kernel",
        "Intel Core i3-6100U (Dual-Core 2": "Intel Core i3-6100U (Dual-Core 2",
        "3 GHz - - 4 threads - Cache 3 Mo - TDP 15W": "3 GHz - - 4 threads - Cache 3 MB - TDP 15W",
        "Intel Core i5-6260U (Dual-Core 1": "Intel Core i5-6260U (Dual-Core 1",
        "8 GHz - Turbo 2": "8 GHz - Turbo 2",
        "9 GHz - 4 threads - Cache 4 Mo": "9 GHz - 4 threads - Cache 4 MB",
        "Le i5 est nettement plus puissant car il a un peu plus de mémoire cache et surtout un mode turbo qui lui permet de monter beaucoup plus haut en fréquence": "The i5 is significantly more powerful because it has a little more cache memory and above all a turbo mode which allows it to go up much higher in frequency",
        "A cela se rajoute 2 types de boitier": "In addition, there are 2 types of case",
        "Un boitier fin ne pouvant contenir qu'un disque de type M2": "A thin case that can only contain one type M2 disc",
        "Un boitier plus épais pouvant contenir un disque de type M2 et un disque 2": "A thicker case which can contain a type M2 disc and a 2 disc",
        "5 pouces": "5 inch",
        "Cela fait donc 4 références": "That makes 4 references",
        "Intel NUC NUC6I3SYK": "Intel NUC NUC6I3SYK",
        "i3 M2": "i3 M2",
        "\\~ 320€": "320 €",
        "Intel NUC NUC6I3SYH": "Intel NUC NUC6I3SYH",
        "i3 M2 + 2": "i3 M2 + 2",
        "Intel NUC NUC6I5SYK": "Intel NUC NUC6I5SYK",
        "i5 M2": "i5 M2",
        "\\~ 460€": "€ 460",
        "Intel NUC NUC6I5SYH": "Intel NUC NUC6I5SYH",
        "i5 M2 + 2": "i5 M2 + 2",
        "\\~ 430€": "430 €",
        "Il faut à cela rajouter un SSD et de la mémoire": "You have to add an SSD and memory",
        "Niveau SSD je vous conseille 240Go ou plus, à moins de prendre le modèle avec un emplacement 2": "SSD level I recommend 240GB or more, unless you take the model with a slot 2",
        "5 pouces (qui vous permette de mettre disque dur en plus) ou d'avoir un NAS type Synology pour faire du LUN iSCSI": "5 inches (which allows you to put an additional hard drive) or to have a Synology NAS to make the iSCSI LUN",
        "Ne pas oublier qu'une VM de base (pas de stockage) c'est entre 20 à 40Go, rajoutez à cela 40Go pour le VMware en lui-même ça se remplit vite": "Do not forget that a basic VM (no storage) is between 20 to 40GB, add to that 40GB for the VMware itself it fills up quickly",
        "VMware ne supporte pas l'ajout de disque USB, il est donc difficile d'étendre la place disponible": "VMware does not support adding USB disk, so it is difficult to expand the available space",
        "LDLC SSD M.2 2280 F6 PLUS 120 GB": "LDLC SSD M.2 2280 F6 PLUS 120 GB",
        "\\~ 55€": "55 €",
        "Samsung SSD 850 EVO 120 Go M.2": "Samsung SSD 850 EVO 120 GB M.2",
        "\\~ 100€": "€ 100",
        "LDLC SSD M.2 2280 F6 PLUS 240 GB": "LDLC SSD M.2 2280 F6 PLUS 240 GB",
        "\\~ 105€": "105 €",
        "Samsung SSD 850 EVO 250 Go M.2": "Samsung SSD 850 EVO 250 Go M.2",
        "\\~ 120€": "€ 120",
        "LDLC SSD M.2 2280 F6 PLUS 480 GB": "LDLC SSD M.2 2280 F6 PLUS 480 GB",
        "\\~ 190€": "€ 190",
        "Mémoire": "Memory",
        "Attention pour la mémoire il faut absolument de la DDR4 en So-DIMM 260 pins, il faut au minimum 4Go pour VMware, mais par expérience je vous conseille au moins 8Go (personnellement je suis meme monté jusqu'à 16Go, le NUC supporte au maximum 32Go": "Attention for the memory it is absolutely necessary DDR4 in So-DIMM 260 pins, it is necessary at least 4GB for VMware, but by experience I advise you at least 8GB (personally I am even mounted up to 16GB, the NUC supports at most 32GB",
        "Là, pas de mémoire recommandée, la moins chère va très bien (attention je prends toujours des packs de 2 barrettes, cela améliore les performances": "There, no memory recommended, the cheapest goes very well (be careful I always take packs of 2 bars, this improves performance",
        "Crucial SO-DIMM DDR4 8 Go (2 x 4 Go) 2133 MHz CL15 SR X8": "Crucial SO-DIMM DDR4 8 GB (2 x 4 GB) 2133 MHz CL15 SR X8",
        "\\~ 35€": "€ 35",
        "Crucial SO-DIMM DDR4 16 Go (2 x 8 Go) 2133 MHz CL15 DR X8": "Crucial SO-DIMM DDR4 16 GB (2 x 8 GB) 2133 MHz CL15 DR X8",
        "\\~ 65€": "€ 65",
        "Crucial SO-DIMM DDR4 32 Go (2 x 16 Go) 2133 MHz CL15 DR X8": "Crucial SO-DIMM DDR4 32 GB (2 x 16 GB) 2133 MHz CL15 DR X8",
        "Préparation de l'installation": "Installation preparation",
        "Avant de lancer l'installation a proprement parlé il va d'abord falloir récupérer VMware et le mettre sur une clef USB": "Before launching the installation itself we will first have to recover VMware and put it on a USB key",
        "Téléchargement de VMware": "VMware Download",
        "Si vous mettez vmware 6": "If you put vmware 6",
        "5, il y a un soucis avec la nouvelle gestion de l'USB et les clefs Zwave, pour que cela marche il faut appliquer ce": "5, there is a problem with the new USB management and the Zwave keys, for this to work it is necessary to apply this",
        "Attention cette manipulation n'est plus à faire en vmware 6.7": "Attention this manipulation is no longer to be done in vmware 6.7",
        "C'est le plus dur en fait je crois, pour vous simplifier la vie il faut": "It's the hardest actually I think, to simplify your life you have to",
        "aller sur": "go on",
        "et vous inscrire": "and register",
        "attendre le mail pour bien valider l'inscription": "wait for the email to validate the registration",
        "et vous connecter (il va peut être vous demander d'accepter les conditions, il faut valider": "and log in (you may be asked to accept the conditions, you must validate",
        "ensuite aller": "then go",
        "et ajouter à votre compte \"ESXi ISO image (Includes VMware Tools": "and add to your account \"ESXi ISO image (Includes VMware Tools",
        "enfin retourner": "finally return",
        "et là vous devez avoir dans \"Downlaod Packages\", un package \"ESXi ISO image (Includes VMware Tools)\" qu'il vous faut télécharger": "and there you must have in \"Downlaod Packages\", a package \"ESXi ISO image (Includes VMware Tools)\" which you must download",
        "Juste au-dessus vous avez aussi votre clef de licence, vous pouvez en profiter pour la récupérer": "Just above you also have your license key, you can take advantage of it to recover it",
        "Téléchargement de rufus": "Rufus download",
        "Là c'est beaucoup plus simple il vous suffit de cliquer": "There it is much simpler you just have to click",
        "Il vous faut ensuite lancer le .exe": "Then you need to launch the .exe",
        "Création de la clef USB bootable": "Creation of the bootable USB key",
        "Là aussi c'est facile voilà comment configurer rufus": "Here too it is easy this is how to configure rufus",
        "Il ne vous reste plus qu'à cliquer sur démarrer et attendre": "All you have to do is click on start and wait",
        "Déballage et assemblage du NUC": "Unpacking and assembling the NUC",
        "Voilà les 3 composants pour mon NUC": "These are the 3 components for my NUC",
        "CORSAIR VENGEANCE SO-DIMM DDR4 16 GO (2 X 8 GO) 2400 MHZ CL16": "CORSAIR VENGEANCE SO-DIMM DDR4 16 GB (2 X 8 GB) 2400 MHZ CL16",
        "La boite du NUC": "The NUC box",
        "Ouverture de celle-ci": "Opening of it",
        "Les composants sortis de leur boîte": "Components out of their box",
        "Ouverture du NUC, là c'est très simple, mettez-le à l'envers, dévissez les 4 vis sous les pieds (elles ne sortent pas en entier c'est normal il faut juste les dévisser), puis tirez légèrement sur les vis pour ouvrir le NUC": "Opening the NUC, there it is very simple, put it upside down, unscrew the 4 screws under the feet (they do not come out completely it's normal you just have to unscrew them), then slightly pull on the screws to open the NUC",
        "Le SSD installé (sur la gauche), la vis en bout pour le bloquer est un peu pénible à remettre, heureusement on ne fait ça qu'une fois": "The SSD installed (on the left), the end screw to block it is a little painful to put back, fortunately we only do this once",
        "Installation de la mémoire (à droite": "Memory installation (right",
        "Et voilà, vous pouvez refermer (à moins bien sûr que vous ayez pris un SSD 2": "And now, you can close (unless of course you have taken an SSD 2",
        "5 pouces qu'il faut dans ce cas insérer dans le couvercle": "5 inches which must be inserted in the cover in this case",
        "Installation de VMware": "VMware installation",
        "Là c'est très simple, il suffit de mettre la clef USB sur l'un des ports USB du NUC, de brancher un écran sur le port HDMI, un clavier et l'alimentation": "There it is very simple, just put the USB key on one of the USB ports of the NUC, connect a screen to the HDMI port, a keyboard and the power supply",
        "Vous allumez le NUC, l'installation se lancera toute seule": "You turn on the NUC, the installation will launch itself",
        "J'ai oublié de faire les captures de la validation de la licence, il faut juste être d'accord en suivant les instructions": "I forgot to capture the validation of the license, you just have to agree by following the instructions",
        "Ici sélectionnez bien le disque correspondant au SSD (vous pouvez le repérer soit par le nom soit par la taille": "Here select the disk corresponding to the SSD (you can locate it either by name or by size",
        "Sélectionnez \"French": "Select \"French",
        "Mettez un mot passe, au début je vous conseille de mettre un truc simple comme \"oooo\" (on le changera par la suite": "Put a password, at the beginning I advise you to put a simple thing like \"oooo\" (we will change it later",
        "Validez en faisant F11": "Confirm by pressing F11",
        "L'installation va prendre de 10 à 20min, ensuite il vous faudra enlever la clef USB et attendre que le système reboot": "The installation will take 10 to 20 minutes, then you will need to remove the USB key and wait for the system to reboot",
        "Une fois le redémarrage fini vous devez avoir": "Once the reboot is finished you should have",
        "Voilà VMware est installé (en plus il est sympa il vous donne son IP) , plus qu'à jouer avec": "Here VMware is installed (in addition it is nice it gives you its IP), more than to play with",
        "Pour la suite voici un": "For the rest here is a",
        "pour la création de votre première VM. Et vous trouverez": "for the creation of your first VM. And you will find",
        "un tutoriel de trucs et astuces (pour par exemple mettre votre licence VMware": "a tips and tricks tutorial (for example to upgrade your VMware license",
        " 5pouces.": " 5inch.",
        " 5pouces?": " 5inch?",
        "5pouces ": "5inch ",
        " 5pouces]": " 5inch]",
        "[5pouces]": "[5inch]",
        "*5pouces*": "*5inch*",
        " 5pouces*": " 5inch*",
        " SSD.": " SSD.",
        " SSD?": " SSD?",
        "SSD ": "SSD ",
        " SSD]": " SSD]",
        "[SSD]": "[SSD]",
        "*SSD*": "*SSD*",
        " SSD*": " SSD*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " KB.": " KB.",
        " KB?": " KB?",
        "KB ": "KB ",
        " KB]": " KB]",
        "[KB]": "[KB]",
        "*KB*": "*KB*",
        " KB*": " KB*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " retourner.": " return.",
        " retourner?": " return?",
        "retourner ": "return ",
        " retourner]": " return]",
        "[retourner]": "[return]",
        "*retourner*": "*return*",
        " retourner*": " return*",
        " là.": " the.",
        " là?": " the?",
        "là ": "the ",
        " là]": " the]",
        "[là]": "[the]",
        "*là*": "*the*",
        " là*": " the*",
        " la.": " the.",
        " la?": " the?",
        "la ": "the ",
        " la]": " the]",
        "[la]": "[the]",
        "*la*": "*the*",
        " la*": " the*",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " tutoriel.": " Tutorial.",
        " tutoriel?": " Tutorial?",
        "tutoriel ": "Tutorial ",
        " tutoriel]": " Tutorial]",
        "[tutoriel]": "[Tutorial]",
        "*tutoriel*": "*Tutorial*",
        " tutoriel*": " Tutorial*"
    },
    "howtoadvance\/vmware.mise_en_place_des_backups.md": {
        "Mise en place backup vmware": "Vmware backup implementation",
        "Il est important d'avoir des backups de ses VMs et c'est un point à ne surtout pas négliger, sans même parler de pannes matérielles vous pouvez un jour avoir besoin de revenir à un backup suite à une mauvaise manipulation ou un problème suite à une mise à jour": "It is important to have backups of your VMs and this is a point not to be overlooked, not to mention hardware failures you may one day need to return to a backup due to improper handling or a problem following an update",
        "Attention ici on parle d'image complète des VMs, ce n'est pas juste un backup applicatif, il aura donc une taille assez importante": "Please note here we are talking about the complete image of the VMs, it is not just an application backup, it will therefore have a fairly large size",
        "Une des contrainte pour faire un backup sous VMware est d'avoir absolument 2 datastores": "One of the constraints to make a backup under VMware is to have absolutely 2 datastores",
        "Pour cela vous avez plusieurs choix": "For this you have several choices",
        "2 disques durs\/SSD avec un datastore sur chaque": "2 hard drives \/ SSD with a datastore on each",
        "un NAS (type Synology) qui partage un montage NFS": "a NAS (Synology type) that shares an NFS mount",
        "Dans ce cas il faut ajouter un système de fichier réseaux à VMware pour qu'il voit celui-ci comme un datastore": "In this case you must add a network file system to VMware so that it sees it as a datastore",
        "Pour ce tuto je vais utiliser l'interface Web de l'ESXi qui est disponible soit par l'installation d'un vib soit à partir de la version 6": "For this tutorial I will use the ESXi web interface which is available either by installing a vib or from version 6",
        "0 update 2": "0 update 2",
        "Pour rappel, pour accéder à cette interface il suffit d'aller sur IP\\_ESXI\/ui": "As a reminder, to access this interface just go to IP\\_ESXI \/ ui",
        "Pour ce tuto je vais utiliser l'interface Web de l'ESXi qui est disponible soit par l'installation d'un vib soit à partir de le version 6": "For this tutorial I will use the ESXi web interface which is available either by installing a vib or from version 6",
        "Pour rappels pour acceder à cette interface il suffit d'aller sur": "For reminders to access this interface just go to",
        "Installation de ghettoVCB": "GhettoVCB installation",
        "Il faut récupérer ce": "We must recover this",
        "et le transférer vers l'ESXi (sur le même datastore que celui qui va accueillir les backups par exemple": "and transfer it to the ESXi (on the same datastore as the one that will host the backups for example",
        "Dans la suite de ce tuto je considère que vous avez mis le script ghettoVCB": "In the rest of this tutorial I consider that you have put the ghettoVCB script",
        "sh dans \/vmfs\/volumes\/Backup\/ghettoVCB.sh": "sh in \/vmfs\/volumes\/Backup\/ghettoVCB.sh",
        "A vous d'adapter en fonction de votre configuration les commandes\/scripts fournis": "It's up to you to adapt the commands \/ scripts provided according to your configuration",
        "Connexion en ssh": "Connection in ssh",
        "Il va falloir vous connecter en SSH sur l'ESXi, pour ce faire il faut à partir de l'interface": "You will have to connect in SSH on the ESXi, to do this you must from the interface",
        "Ensuite avec putty ou kitty connectez-vous dessus en mettant l'IP de votre ESXi et en utilisant vos identifiants de celui-ci": "Then with putty or kitty connect to it by putting the IP of your ESXi and using your identifiers of it",
        "Création du fichier de configuration": "Configuration file creation",
        "Pour toute la suite de ce tuto je considère que votre datastore de backup a pour chemin \/vmfs\/volumes\/Backup, attention à bien changer si ce n'est pas le cas chez vous": "For the rest of this tutorial I consider that your backup datastore has the path \/ vmfs \/ volumes \/ Backup, be careful to change if this is not the case for you",
        "Sur le datastore de backup il faut créer un fichier": "On the backup datastore you must create a file",
        "qui contient": "which contains",
        "Les paramètres que vous devez adapter sont": "The parameters that you must adapt are",
        "⇒ emplacement de votre datastore de backup": "⇒ location of your backup datastore",
        "⇒ nombre de backup par VM à garder": "⇒ number of backups per VM to keep",
        "Vous pouvez consulter": "You can consult",
        "la documentation complète de ghettoVCB avec une description de chaque paramètre": "the complete ghettoVCB documentation with a description of each parameter",
        "Attention à bien mettre le": "Be careful to put the",
        "final pour le paramètre": "final for the parameter",
        "sinon le script sera en erreur": "otherwise the script will be in error",
        "Test de backup": "Backup test",
        "Nous allons ici lancer un premier backup initial de toutes les VMs pour voir si tout est ok": "Here we will launch a first initial backup of all VMs to see if everything is ok",
        "Par la suite nous le planifierons en automatique": "Thereafter we will schedule it automatically",
        "Retourner sur l'ESXi en SSH (reconnectez-vous si nécessaire) et faites": "Return to the ESXi in SSH (reconnect if necessary) and do",
        "Cela va lancer un backup de toute vos VMs (et peut donc prendre pas mal de temps": "This will launch a backup of all your VMs (and can therefore take a long time",
        "A la fin vous devriez avoir sur votre datastore de backup un dossier par VM et dans chaque dossier de VMs un sous-dossier par date contenant 4 fichiers": "At the end you should have on your backup datastore a folder by VM and in each VMs folder a subfolder by date containing 4 files",
        "⇒ le disque virtuel de votre machine": "⇒ the virtual disk of your machine",
        "⇒ le descripteur du disque": "⇒ the descriptor of the disc",
        "⇒ le fichier contenant le configuration de votre machine": "⇒ the file containing the configuration of your machine",
        "⇒ indique que le backup est bien ok": "⇒ indicates that the backup is ok",
        "Voici d'autre possibilité pour la ligne de commande": "Here is another possibility for the command line",
        "Simulation de backup": "Backup simulation",
        "Lancement en mode debug": "Launch in debug mode",
        "Backup seulement la VM \"toto": "Backup only the VM \"toto",
        "Lancement automatique des backups": "Automatic backup launch",
        "Il faut ajouter la ligne de commande à la crontab mais sous VMware la crontab est un peu spéciale et surtout écrasée à chaque démarrage": "You must add the command line to the crontab but under VMware the crontab is a little special and above all overwritten at each start",
        "Pour éviter cela il faut donc ajouter un petit script qui mettra à jour la crontab au boot (ne vous inquiétez pas c'est assez simple et rapide), en SSH sur l'ESXi faire": "To avoid this you must therefore add a small script which will update the crontab at boot (don't worry it's quite simple and fast), in SSH on the ESXi do",
        "Et avant le": "And before",
        "ajouter les lignes suivantes": "add the following lines",
        "Ici je demande un backup tous les 1er du mois, vous pouvez changer cela en modifiant": "Here I request a backup every 1st of the month, you can change this by modifying",
        "Ici je fais un backup de toute les VMs, vous pouvez adapter cela en remplaçant le": "Here I make a backup of all the VMs, you can adapt this by replacing the",
        "attention si vous voulez mettre plusieurs VMs il faut dupliquer la ligne": "be careful if you want to put several VMs you have to duplicate the line",
        "N'oubliez pas d'adapter le chemin vers le fichier de configuration de ghettoVCB en fonction de votre configuration": "Do not forget to adapt the path to the ghettoVCB configuration file according to your configuration",
        "Dernière étape": "Last step",
        "il faut redémarrer votre ESXi pour que le cron soit pris en compte, vous pouvez voir le résultat en faisant (toujours en SSH": "you must restart your ESXi for cron to be taken into account, you can see the result by doing (always in SSH",
        "Ici vous devez avoir une ligne": "Here you must have a line",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " script.": " script.",
        " script?": " script?",
        "script ": "script ",
        " script]": " script]",
        "[script]": "[script]",
        "*script*": "*script*",
        " script*": " script*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " par.": " by.",
        " par?": " by?",
        "par ": "by ",
        " par]": " by]",
        "[par]": "[by]",
        "*par*": "*by*",
        " par*": " by*"
    },
    "howtoadvance\/vmware.trucs_et_astuces.md": {
        "Vmware trucs et astuce": "Vmware tips and trick",
        "Pas vraiment un howto ici mais plus un recueil de trucs et astuces sur VMware": "Not really a howto here but more a collection of tips and tricks on VMware",
        "Ajouter sa licence": "Add your license",
        "Une fois connecté sur l'interface web": "Once connected on the web interface",
        "il faut aller sur \"Gérer": "go to \"Manage",
        "Puis sur \"Attribution de licence\" et cliquer sur \"Attribuer une licence": "Then on \"Licensing\" and click on \"Assign a license",
        "Et rentrer votre clef de licence": "And enter your license key",
        "Pour rappel, si vous ne le faites pas votre ESXi risque de ne plus fonctionner au bout de 60 jours": "As a reminder, if you do not do so your ESXi may no longer function after 60 days",
        "Monter un datastore NFS avec un Synology": "Mount an NFS datastore with Synology",
        "On va voir ici comment monter un partage NFS depuis un Synology sur VMware": "We will see here how to mount an NFS share from a Synology on VMware",
        "Cela permet par exemple de mettre les machines virtuelles sur le Synology (qui peut avoir plus de place que l'ESXi) ou d'envoyer les backups des machines sur le Synology": "This allows for example to put the virtual machines on the Synology (which can have more space than the ESXi) or to send the backups of the machines on the Synology",
        "Configuration du Synology": "Synology configuration",
        "Il faut aller sur le panneau de configuration puis \"Services de fichiers\" et cocher la case \"Activer NFS": "You have to go to the control panel then \"File services\" and check the box \"Activate NFS",
        "Ensuite il faut cliquer sur \"Dossier partagé\", puis choisir le dossier à partager (ici Backup), cliquer sur modifier puis \"Autorisation NFS\" et enfin sur créer (ici j'en ai déja une, votre liste à vous devrait être vide": "Then you have to click on \"Shared folder\", then choose the folder to share (here Backup), click on modify then \"NFS authorization\" and finally on create (here I already have one, your list should be empty",
        "Ensuite vous mettez l'IP de votre ESXi et dans \"Squash\" vous mettez \"Mappage de tous les utilisateurs sur admin\" puis vous validez": "Then you put the IP of your ESXi and in \"Squash\" you put \"Mapping of all users on admin\" then you validate",
        "Il faut ensuite recupérer le chemin du partage (ici": "We must then recover the sharing path (here",
        "Voilà c'est fini du coté Synology, on va maintenant passer coté ESXi": "Here it is finished on the Synology side, we will now switch to the ESXi side",
        "Configuration de l'ESXi": "ESXi configuration",
        "Il faut aller sur \"Stockage": "Go to \"Storage",
        "Puis cliquer sur \"Nouvelle banque de données": "Then click on \"New database",
        "Là vous selectionnez \"Monter une banque de données NFS\" puis faites suivant": "There you select \"Mount an NFS database\" then do the following",
        "Entrez le nom du datastore à créer (attention à éviter les espaces et caractères spéciaux), mettez l'IP de notre Synology et mettez le chemin du partage (voir au-dessus) et enfin validez": "Enter the name of the datastore to create (be careful to avoid spaces and special characters), put the IP of our Synology and put the sharing path (see above) and finally validate",
        "Cliquez sur terminer": "Click on finish",
        "Et voilà votre nouveau datastore devrait apparaitre (sinon cliquez sur \"Actualiser": "And now your new datastore should appear (otherwise click on \"Refresh",
        "Ajout du plugin VAAI Synology pour montage NFS": "Added VAAI Synology plugin for NFS mounting",
        "L'ajout de ce plugin permet d'activer l'accélération matérielle sur les montages NFS (pour explication voir": "Adding this plugin enables hardware acceleration on NFS mounts (for an explanation, see",
        "Pour voir si vous l'avez, il faut se connecter avec le client lourd (j'ai pas trouvé l'info sur le client web) et aller dans configuration → stockage": "To see if you have it, you have to connect with the thick client (I didn't find the info on the web client) and go to configuration → storage",
        "La mise en place est assez simple, d'abord il faut activer le service SSH de l'ESXi (sur l'interface web il faut aller dans action ⇒ services ⇒ Activer Secure Shell), puis se connecter en SSH dessus (les identifiants sont les mêmes que pour accéder à l'interface": "The implementation is quite simple, first you have to activate the SSH service of the ESXi (on the web interface you have to go to action ⇒ services ⇒ Activate Secure Shell), then connect in SSH above (the identifiers are the same as to access the interface",
        "Ensuite il vous suffit de faire": "Then you just have to do",
        "Vous devez avoir": "You must have",
        "Il faut ensuite redemarrer l'ESXi, pour vérifier que c'est ok il faut ensuite retourner avec le client lourd dans configuration → stockage": "You must then restart the ESXi, to verify that it is ok, you must then return with the thick client to configuration → storage",
        "Installer\/Mettre à jour l'ESXi Embedded Host Client": "Install \/ Update ESXi Embedded Host Client",
        "ESXi Embedded Host Client est une interface web (en HTML5) de l'ESXi qui permet dans 95% des cas de se passer du client lourd": "ESXi Embedded Host Client is a web interface (in HTML5) of ESXi which allows in 95% of cases to do without the heavy client",
        "Elle est présente par défaut dans la version 6": "It is present by default in version 6",
        "0 update 2, mais en version 1": "0 update 2, but in version 1",
        "0, il est vivement conseillé de la mettre à jour": "0, it is strongly advised to update it",
        "Vous trouverez toutes les information": "You will find all the information",
        "Pour voir si vous disposez de l'interface web, il suffit d'aller avec votre navigateur sur": "To see if you have the web interface, just go to your browser with",
        "si vous n'avez rien il faut l'installer, il faut d'abord se connecter en SSH sur l'ESXI puis faire": "if you have nothing you must install it, you must first connect in SSH on the ESXI then do",
        "Si vous l'avez déjà, pour la mettre à jour il faut faire": "If you already have it, to update it you have to do",
        "Installation du client lourd": "Installation of the thick client",
        "Cette partie est facultative si vous n'avez pas besoin de gérer l'USB": "This part is optional if you don't need to manage the USB",
        "Il vous faut aller, avec votre navigateur internet, sur l'IP de l'ESXi puis cliquer sur le lien": "You must go, with your internet browser, to the IP of the ESXi then click on the link",
        "Une fois téléchargé il vous suffit de lancer l'installation (je passe volontairement sur cette partie car il suffit de tout valider": "Once downloaded, you just have to launch the installation (I voluntarily pass on this part because it is enough to validate everything",
        "Ensuite lancez VMware vSphere Client, vous devez avoir": "Then launch VMware vSphere Client, you should have",
        "Vous avez juste à rentrer l'IP de votre ESXi, le nom d'utilisateur et le mot de passe et vous voila connecté dessus": "You just have to enter the IP of your ESXi, the user name and the password and you are connected to it",
        "Mise à jour de l'ESXi": "ESXi update",
        "La procédure est assez facile, il faut tout d'abord recupérer le patch en allant": "The procedure is quite easy, you must first recover the patch by going",
        "il vous faudra sûrement vous connecter avec votre compte VMware": "you will probably have to log in with your VMware account",
        "Sur la liste": "On the list",
        "en face laisser la dernière version de VMware et faites": "opposite leave the latest version of VMware and do",
        "Puis télécharger le patch voulu (en général le dernier": "Then download the desired patch (usually the last one",
        "Le build number (le premier numéro pas celui commencant par KB) vous donne la version du patch que vous pouvez comparer avec votre build number": "The build number (the first number not the one starting with KB) gives you the version of the patch that you can compare with your build number",
        "Ensuite transférez le zip sur un de vos datastores et faites": "Then transfer the zip to one of your datastores and make",
        "Remplacer bien le chemin et le nom du zip en fonction de votre configuration": "Replace the path and the name of the zip according to your configuration",
        "Attention à bien mettre le chemin complet vers le zip sinon ça ne marche pas": "Be careful to put the full path to the zip otherwise it does not work",
        "La commande au-dessus ne met à jour que les vib qui en ont besoin mais vous pouvez forcer l'installation de tous les vib du package (donc attention cela peux faire un downgrade) en faisant": "The command above only updates the vibes that need it but you can force the installation of all the vibes in the package (so beware this can be downgraded) by doing",
        "Configuration du NTP": "NTP configuration",
        "Par défaut l'ESXi n'utilise pas le NTP ce qui fait qu'il n'est pas à l'heure et que les VMs ne sont pas à l'heure, pour corriger c'est très simple": "By default the ESXi does not use NTP which means that it is not on time and that VMs are not on time, to correct it is very simple",
        "Il faut aller à partir de la version web sur Gérer → Système → Date et heure, là vous cliquez sur \"Modifier les paramètres": "You have to go from the web version to Manage → System → Date and time, there you click on \"Change settings",
        "Et dans la case \"Serveur NTP\" il faut mettre": "And in the \"NTP server\" box you have to put",
        "Ensuite dans Actions → Service NTP → Strategie cliquez sur \"Démarrer et arrêter avec l'hôte": "Then in Actions → NTP Service → Strategy click on \"Start and stop with the host",
        "Toujours dans Actions → Service NTP cliquez sur \"Démarrer": "Still in Actions → NTP Service click on \"Start",
        "Voilà votre ESXi devrait prendre la bonne heure tout seul maintenant": "This is your ESXi should take the time alone by now",
        "Accès extérieur à l'ESXi": "External access to the ESXi",
        "Pour accéder à l'ESXi de l'extérieur il vous faut": "To access the ESXi from the outside you need",
        "ouvrir le port 443 vers le 443 de l'ESXi": "open port 443 to ESXi 443",
        "ouvrir le port 902 vers le 902 de l'ESXi": "open port 902 to ESXi 902",
        "Et voilà c'est tout": "And that is all",
        "Petite astuce si vous avez un NAS Synology vous pouvez faire (attention à bien suivre": "Little tip if you have a Synology NAS you can do (be careful to follow",
        "ouvrir le 443 vers le 5001 du NAS Synology": "open 443 to 5001 on Synology NAS",
        "ouvrir le 80 vers le 80 du NAS (utile juste pour générer les certificats let's encrypt": "open the 80 towards the 80 of the NAS (useful just to generate the certificates let's encrypt",
        "Ensuite sur le NAS dans le panneau de configuration puis portail d'application et proxy inversé (attention il faut absolument DSM 6": "Then on the NAS in the control panel then application portal and reverse proxy (attention it is absolutely necessary DSM 6",
        "Cliquez sur créer et mettre": "Click on create and put",
        "Dans \"Nom d'hôte\" (au niveau de la source) il faut mettre le DNS voulu (par exemple monesxi.mondsn.synology": "In \"Hostname\" (at source level) you must put the desired DNS (for example monesxi.mondsn.synology",
        "me) et dans \"Nom d'hôte\" (au niveau de la destination) il faut mettre l'IP de l'ESXi": "me) and in \"Host name\" (at the destination) you must put the IP of the ESXi",
        "Vous pouvez faire aussi la même chose pour accéder à jeedom mais en mettant cette fois l'IP de jeedom (de la vm si vous êtes en virtualisé) et le port 80": "You can also do the same thing to access jeedom but this time putting the jeedom IP (of the vm if you are virtualized) and port 80",
        "Une fois que vous avez fait cela et si votre DNS pointe correctement sur le NAS vous pouvez générer un certificat SSL valide gratuitement avec Let's encrypt, en allant dans Sécruité ⇒ certificat et en faisant ajouter": "Once you have done this and if your DNS points correctly to the NAS you can generate a valid SSL certificate for free with Let's encrypt, by going to Secrity ⇒ certificate and having added",
        "Ensuite n'oubliez pas de cliquer sur configurer pour l'affecter à votre proxy inversé": "Then don't forget to click on configure to assign it to your reverse proxy",
        "Ensuite pour accéder à votre ESXi il vous suffit avec votre navigateur d'aller sur votre DNS ou IP externe en ajoutant \/ui à la fin et c'est bon": "Then to access your ESXi you just have to go to your external DNS or IP with your browser by adding \/ ui at the end and it's good",
        "Si vous passez par le reverse proxy du NAS la console en mode web des VMs ne fonctionne pas (car cela passe par du websocket), en revanche si vous passez par VMware Remote Console tout devrait être ok (cela passe par le port 902": "If you go through the NAS reverse proxy the console in VMs web mode does not work (because it goes through websocket), on the other hand if you go through VMware Remote Console everything should be ok (it goes through port 902",
        "Il existe aussi une application Vmware Watchlist sur Android pour avoir accès à l'ESXi ainsi qu'aux consoles des VMs": "There is also a Vmware Watchlist application on Android to access the ESXi as well as the consoles of the VMs",
        "Certificat SSL": "SSL certificate",
        "Il est possible d'importer les certificats de vmware directement dans votre pc pour ne plus avoir l'alerte": "It is possible to import the vmware certificates directly into your pc to no longer have the alert",
        "Dans l'ordre il faut": "In order it is necessary",
        "avoir une url (dns) d'accès a votre esxi, ici on va prendre": "have a url (dns) to access your esxi, here we will take",
        "configurer le nom de votre esxi, en ssh dessus faire": "configure the name of your esxi, in ssh above do",
        "configurer le fqdn": "configure the fqdn",
        "Récuperer le certificat racine de l'esxi, il est dans": "Retrieve the root certificate of esxi, it is in",
        "Sur poste faite clic droit puis installer le certificat , le mettre dans \"Autorité de certification racines de confiance": "Right click on the computer then install the certificate, put it in \"Trusted Root Certification Authority",
        " Note.": " NOTE.",
        " Note?": " NOTE?",
        "Note ": "NOTE ",
        " Note]": " NOTE]",
        "[Note]": "[NOTE]",
        "*Note*": "*NOTE*",
        " Note*": " NOTE*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " mettez.": " put.",
        " mettez?": " put?",
        "mettez ": "put ",
        " mettez]": " put]",
        "[mettez]": "[put]",
        "*mettez*": "*put*",
        " mettez*": " put*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*"
    }
}