{
    "howtoadvance\/android.autovoice.md": {
        "Android autovoice": "Voz automática de Android",
        "Cet article a pour objet de vous guider dans l'utilisation d'Android pour parler à Jeedom": "Este artículo tiene como objetivo guiarlo en el uso de Android para hablar con Jeedom",
        "On utilisera le moteur des interactions Jeedom qui permet de formuler des demandes et que Jeedom y réponde (et aussi, si on le souhaite, active différents scénarios ou éléments": "Utilizaremos el motor de interacción Jeedom que hace posible formular solicitudes y que Jeedom las responda (y también, si se desea, activa diferentes escenarios o elementos",
        "Les prérequis": "Requisitos previos",
        "Naturellement, il faut un appareil Android (tablette, téléphone, PC avec microphone et hauts parleurs) et y installer": "Naturalmente, necesita un dispositivo Android (tableta, teléfono, PC con micrófono y parlantes) e instalarlo",
        "Ce dernier permet de créer ses propres commandes vocales pour Google Now pour automatiser ses tâches en utilisant la voix": "Este último te permite crear tus propios comandos de voz para Google Now para automatizar tus tareas usando la voz",
        "À noter": "Anotar",
        "AutoVoice n'est que la composante pour parler à Jeedom mais ne permet pas à Jeedom de répondre": "AutoVoice es solo el componente para hablar con Jeedom pero no permite que Jeedom responda",
        "Pour qu'il le fasse, pas besoin du plugin Tasker": "Para que lo haga, no necesita el complemento Tasker",
        "On peut aussi utiliser cet exemple en remplaçant la reconnaissance vocale de AutoVoice par un tag NFC, une géolocalisation, un SMS reçu…​": "También podemos usar este ejemplo reemplazando el reconocimiento de voz de AutoVoice con una etiqueta NFC, geolocalización, un SMS recibido…",
        "Le principe": "El principio",
        "On va utiliser un profil Tasker sur état": "Usaremos un perfil de Tasker en el estado",
        "Celui-ci sera une reconnaissance vocale de AutoVoice": "Este será un reconocimiento de voz de AutoVoice",
        "Ensuite en tâche, on demandera à Tasker d'exécuter 2 actions": "Luego, en la tarea, le pediremos a Tasker que realice 2 acciones",
        "La première sera d'appeler Jeedom et lui transmettre le résultat texte de la reconnaissance vocale": "El primero será llamar a Jeedom y enviarle el resultado de texto del reconocimiento de voz",
        "La deuxième sera d'énoncer le retour de Jeedom": "El segundo será declarar el regreso de Jeedom",
        "Création du profil": "Creación de perfil",
        "On ajoute un nouveau profil avec un": "Agregamos un nuevo perfil con un",
        "comme déclencheur": "como disparador",
        "On sélectionne": "Seleccionamos",
        "sur le premier écran": "en la primera pantalla",
        "En type de plugin, on sélectionne": "En tipo de complemento, seleccionamos",
        "Dans le sous-menu": "En el submenú",
        "on sélectionne": "seleccionamos",
        "Vous pouvez sauvegarder la configuration par défaut, à moins de vouloir": "Puede guardar la configuración predeterminada, a menos que desee",
        "préciser des mots clefs ou d'autres paramètres": "especificar palabras clave u otros parámetros",
        "On pourra donner au profil un nom comme \"Jeedom Interactions\" et la sauvegarde sera faite après la liaison avec une tâche": "Podemos darle al perfil un nombre como \"Jeedom Interactions\" y la copia de seguridad se realizará después del enlace con una tarea",
        "La tâche": "La tarea",
        "nouvelle tâche": "nueva tarea",
        "On ajoute une": "Agregamos un",
        "au profil nouvellement créé": "al perfil recién creado",
        "Par exemple, elle pourra être appelée \"API Jeedom": "Por ejemplo, podría llamarse \"API de Jeedom",
        "appel API": "llamada a la API",
        "dire le retour": "decir el regreso",
        "La tâche regroupera finalement 2 actions": "La tarea eventualmente agrupará 2 acciones",
        "Réseau": "La red",
        "D'abord on va ajouter une action de type": "Primero agregaremos una acción de tipo",
        "Get HTTP": "Obtener HTTP",
        "Puis on sélectionne": "Luego seleccionamos",
        "Là on va remplir avec les informations Jeedom": "Allí rellenaremos con la información de Jeedom",
        "Voici les informations à entrer": "Aquí está la información para ingresar",
        "Ne pas oublier de mettre votre clef API en lieu et place de la chaine \"votre clef": "No olvide poner su clave API en lugar de la cadena \"su clave",
        "Il faut bien laisser": "Tienes que dejar",
        "à la fin, ce sera remplacé par le retour d'Autovoice": "al final esto será reemplazado por la devolución de Autovoice",
        "Ajouter une action de type": "Agregar acción de tipo",
        "Pour cela, filtrer les actions en mettant \"dire\" au niveau de la loupe": "Para ello filtra las acciones poniendo \"decir\" al nivel de la lupa",
        "Et on rentre": "Y volvemos",
        "dans le champ texte": "en el campo de texto",
        "C'est fini": "Se acabó",
        "Sur reconnaissance de texte par AutoVoice, Jeedom sera appelé et vous aurez la réponse configurée dans les interactions qui sera énoncée par votre téléphone": "En el reconocimiento de texto por AutoVoice, se llamará a Jeedom y tendrá la respuesta configurada en las interacciones que hablará su teléfono",
        "N'oubliez pas de configurer les interactions Jeedom et vous pourrez lui demander tout ce que vous voulez": "No olvides configurar las interacciones de Jeedom y puedes preguntarle lo que quieras",
        "De \"quelle est la température du salon\" à \"allume la lumière du salon": "De \"qué calor hace el salón\" a \"encender la luz del salón\"",
        "Si cela ne marche pas dès le début, c'est souvent parce que AutoVoice n'est pas actif": "Si no funciona desde el principio, muchas veces es porque AutoVoice no está activo",
        "Pour cela lancez-le, cliquez sur Google Now Integration et sur le premier choix tout en haut et autorisez AutoVoice": "Para ejecutarlo, haga clic en Google Now Integration y en la primera opción en la parte superior y autorice AutoVoice",
        "Par défaut, AutoVoice désactive la recherche Google Now, il est possible d'annuler ce comportement, pour cela dans Tasker cliquez sur votre profil puis \"edition\" (petit crayon), puis \"advanced\" (tout en bas), et décochez \"Do Google Now Search\" (tout en bas": "De manera predeterminada, AutoVoice deshabilita la búsqueda de Google Now, es posible cancelar este comportamiento, para hacer esto en Tasker, haga clic en su perfil, luego \"editar\" (lápiz pequeño), luego \"avanzado\" (en la parte inferior) y desmarque \"Do Búsqueda de Google Now\" (abajo",
        " Installation.": " Instalaciones.",
        " Installation?": " Instalaciones?",
        "Installation ": "Instalaciones ",
        " Installation]": " Instalaciones]",
        "[Installation]": "[Instalaciones]",
        "*Installation*": "*Instalaciones*",
        " Installation*": " Instalaciones*",
        " Tasker.": " Tasker.",
        " Tasker?": " Tasker?",
        "Tasker ": "Tasker ",
        " Tasker]": " Tasker]",
        "[Tasker]": "[Tasker]",
        "*Tasker*": "*Tasker*",
        " Tasker*": " Tasker*",
        " AutoVoice.": " Voz automática.",
        " AutoVoice?": " Voz automática?",
        "AutoVoice ": "Voz automática ",
        " AutoVoice]": " Voz automática]",
        "[AutoVoice]": "[Voz automática]",
        "*AutoVoice*": "*Voz automática*",
        " AutoVoice*": " Voz automática*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " état.": " estado.",
        " état?": " estado?",
        "état ": "estado ",
        " état]": " estado]",
        "[état]": "[estado]",
        "*état*": "*estado*",
        " état*": " estado*",
        " Plugin.": " Enchufar.",
        " Plugin?": " Enchufar?",
        "Plugin ": "Enchufar ",
        " Plugin]": " Enchufar]",
        "[Plugin]": "[Enchufar]",
        "*Plugin*": "*Enchufar*",
        " Plugin*": " Enchufar*",
        " Recognized.": " Reconocido.",
        " Recognized?": " Reconocido?",
        "Recognized ": "Reconocido ",
        " Recognized]": " Reconocido]",
        "[Recognized]": "[Reconocido]",
        "*Recognized*": "*Reconocido*",
        " Recognized*": " Reconocido*",
        " Serveur.": " Mesero.",
        " Serveur?": " Mesero?",
        "Serveur ": "Mesero ",
        " Serveur]": " Mesero]",
        "[Serveur]": "[Mesero]",
        "*Serveur*": "*Mesero*",
        " Serveur*": " Mesero*",
        " Port.": " Puerto.",
        " Port?": " Puerto?",
        "Port ": "Puerto ",
        " Port]": " Puerto]",
        "[Port]": "[Puerto]",
        "*Port*": "*Puerto*",
        " Port*": " Puerto*",
        " Chemin.": " Sendero.",
        " Chemin?": " Sendero?",
        "Chemin ": "Sendero ",
        " Chemin]": " Sendero]",
        "[Chemin]": "[Sendero]",
        "*Chemin*": "*Sendero*",
        " Chemin*": " Sendero*",
        " Dire.": " Decir.",
        " Dire?": " Decir?",
        "Dire ": "Decir ",
        " Dire]": " Decir]",
        "[Dire]": "[Decir]",
        "*Dire*": "*Decir*",
        " Dire*": " Decir*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*"
    },
    "howtoadvance\/debian.installation.md": {
        "Installation de debian": "Instalando debian",
        "Nous allons voir ici comment installer une Debian, aussi bien en tant que VM ou en installation directe sur une machine physique": "Veremos aquí cómo instalar un Debian, tanto como VM o directamente instalado en una máquina física",
        "Récupération des sources": "Recuperación de fuente",
        "Vous pouvez trouver la dernière version Debian en netinstall (taille minimale mais besoin d'internet pour l'installation": "Puede encontrar la última versión de Debian en netinstall (tamaño mínimo pero necesita Internet para la instalación)",
        "il faut prendre l'image en amd64) ou cliquer directement": "tienes que tomar la imagen en amd64) o hacer clic directamente",
        "pour télécharger l'iso": "para descargar iso",
        "Lancement de l'installation": "Lanzamiento de la instalación",
        "Sur une machine physique": "En una máquina física",
        "Il faut soit graver l'iso sur un CD et mettre le CD dans la machine (mais de nos jour les lecteurs CD sont de plus en plus rares) ou alors créer une clef USB bootable": "Debe grabar la iso en un CD y poner el CD en la máquina (pero hoy en día los reproductores de CD son cada vez más raros) o crear una llave USB de arranque",
        "Pour la clef USB bootable il faut télécharger rufus": "Para la llave USB de arranque tienes que descargar rufus",
        "le lancer et le configurer comme cela": "ejecútelo y configúrelo así",
        "Pensez bien à sélectionner le fichier ISO que vous avez téléchargé juste avant": "Recuerda seleccionar el archivo ISO que descargaste justo antes",
        "Il ne vous reste plus qu'à cliquer sur démarrer, puis mettre la clef USB sur la machine et la faire booter dessus": "Todo lo que tiene que hacer es hacer clic en Inicio, luego poner la llave USB en la máquina y hacer que arranque en ella",
        "Sur une VM": "En una máquina virtual",
        "La manipulation est assez simple, vous créez une nouvelle machine virtuelle, vous branchez, mettez un lecteur CD virtuel dessus qui pointe vers l'iso (pensez bien à le connecter) et vous lancez la machine. Voir": "La manipulación es bastante simple, creas una nueva máquina virtual, la enchufas, le pones una unidad de CD virtual que apunta a la iso (recuerda conectarla) y lanzas la máquina. Ver",
        "pour plus de détails": "para más detalles",
        "Appuyez sur entrée pour lancer l'installation": "Presiona enter para iniciar la instalación",
        "Choisissez \"French\" et validez par la touche entrée": "Elija \"francés\" y valide con la tecla enter",
        "Ici il faut choisir \"French\" (Français": "Aquí tienes que elegir \"Francés\" (Francés",
        "Entrez le nom de votre machine (ici nabaztag mais si c'est un jeedom mettez jeedom": "Ingrese el nombre de su máquina (aquí nabaztag pero si es un jeedom ponga jeedom",
        "Appuyez juste sur entrée": "Solo presiona enter",
        "Mettez un mot de passe, je vous en conseille un simple ici (comme oooo), il pourra être changé plus tard (commande passwd": "Ponga una contraseña, recomiendo una simple aquí (como oooo), se puede cambiar más tarde (comando passwd",
        "Remettez-le même": "Ponerlo de nuevo incluso",
        "Donnez le nom de l'utilisateur principal (ici nabaztag mais si c'est un jeedom mettez jeedom": "Da el nombre del usuario principal (aquí nabaztag pero si es un jeedom pon jeedom",
        "Remettez la même chose": "Devuelve lo mismo",
        "Validez en appuyant sur entrée": "Valida presionando enter",
        "A nouveau validez en appuyant sur entrée": "Confirme nuevamente presionando enter",
        "On valide encore": "Volvemos a validar",
        "Et encore": "Y todavia",
        "Choisissez \"France\" et validez": "Elija \"Francia\" y valide",
        "Et encore (oui on valide beaucoup sur une installation de debian": "Y de nuevo (sí, validamos mucho en una instalación de Debian",
        "Maintenant plus compliqué, il faut désélectionner \"environnement de bureau Debian\" en appuyant sur la touche espace et sélectionner \"serveur SSH\" en appuyant sur espace (il faut se déplacer avec les flèches du clavier), puis valider en appuyant sur entrée": "Ahora más complicado, tienes que deseleccionar \"Entorno de escritorio Debian\" presionando la tecla espacio y seleccionar \"Servidor SSH\" presionando espacio (tienes que moverte con las flechas del teclado), luego validar presionando enter",
        "On valide à nouveau": "Volvemos a validar",
        "Il faut choisir \/dev\/sda puis valider": "Tienes que elegir \/dev\/sda y luego validar",
        "Là vous avez juste à retirer la clef USB, le cdrom ou le cdrom virtuel et à appuyer sur entrée": "Allí solo hay que sacar la llave USB, el cdrom o el cdrom virtual y pulsar enter",
        "Voilà votre installation de debian est finie": "Aquí está su instalación de Debian ha terminado",
        "Vous pouvez arrêter le tuto là si vous le voulez ou suivre les étapes suivantes pour quelques modifications du système (utile surtout pour jeedom": "Puede detener el tutorial allí si lo desea o seguir los siguientes pasos para algunas modificaciones del sistema (útiles especialmente para Jeedom",
        "Optimisation pour Jeedom": "Optimización para Jeedom",
        "Pour préparer l'installation de Jeedom vous pouvez faire quelques optimisations": "Para preparar la instalación de Jeedom puedes hacer algunas optimizaciones",
        "Ajouter vim et sudo": "Agregar vim y sudo",
        "Ajouter fail2ban": "Añadir fail2ban",
        "Fail2ban est un logiciel qui permet de sécuriser l'accès à votre debian, en cas d'un trop grand nombre d'échecs de connexion il bloque l'accès à l'IP en question (donc pas à tout le monde, seulement à l'attaquant) un certain temps": "Fail2ban es un software que le permite asegurar el acceso a su debian, en caso de demasiadas fallas de conexión, bloquea el acceso a la IP en cuestión (no a todos, solo a 'atacar) por un tiempo",
        "Ajouter les Open VMware Tools": "Agregar herramientas abiertas de VMware",
        "Les Open VMware Tools installent les drivers spécifiques au système d'exploitation installé et apportent les optimisations de cet OS hébergé sur un hyperviseur ESXi": "Open VMware Tools instala los controladores específicos para el sistema operativo instalado y brinda las optimizaciones de este sistema operativo alojado en un hipervisor ESXi",
        "Il ne vous reste plus qu'à installer Jeedom en suivant": "Todo lo que tienes que hacer es instalar Jeedom siguiendo",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " là.": " la.",
        " là?": " la?",
        "là ": "la ",
        " là]": " la]",
        "[là]": "[la]",
        "*là*": "*la*",
        " là*": " la*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " Installation.": " Instalaciones.",
        " Installation?": " Instalaciones?",
        "Installation ": "Instalaciones ",
        " Installation]": " Instalaciones]",
        "[Installation]": "[Instalaciones]",
        "*Installation*": "*Instalaciones*",
        " Installation*": " Instalaciones*",
        " Idem.": " Mismo.",
        " Idem?": " Mismo?",
        "Idem ": "Mismo ",
        " Idem]": " Mismo]",
        "[Idem]": "[Mismo]",
        "*Idem*": "*Mismo*",
        " Idem*": " Mismo*",
        " ceci.": " este.",
        " ceci?": " este?",
        "ceci ": "este ",
        " ceci]": " este]",
        "[ceci]": "[este]",
        "*ceci*": "*este*",
        " ceci*": " este*"
    },
    "howtoadvance\/debian.trucs_et_astuces.md": {
        "Debian trucs et astuces": "Consejos y trucos de Debian",
        "Paquets utiles": "Paquetes útiles",
        "Voici quelques paquets utiles à mettre sur une installation vierge": "Aquí hay algunos paquetes útiles para realizar una instalación limpia",
        "fail2ban": "fail2ban",
        "Permet de bannir des IP qui essaient de se connecter à la machine": "Le permite prohibir las IP que intentan conectarse a la máquina",
        "C'est un éditeur de texte en ligne de commande, on peut également le remplacer par nano ou bien d'autres": "Es un editor de texto de línea de comandos, también podemos reemplazarlo por nano o muchos otros",
        "collection de programmes pour gérer le réseau": "colección de programas para gestionar la red",
        "dos2unix": "dos2unix",
        "outil de conversion de texte": "herramienta de conversión de texto",
        "Si vous êtes sur VMware, vous pouvez ajouter des outils supplémentaires": "Si está en VMware, puede agregar herramientas adicionales",
        "Coloriser la console": "Colorear la consola",
        "Si vous souhaitez que votre console (bash) utilise les couleurs": "Si quieres que tu consola (bash) use los colores",
        "Autoriser la connexion root en SSH": "Permitir inicio de sesión raíz en SSH",
        "Il faut éditer le fichier": "Tienes que editar el archivo",
        "et changer": "y cambio",
        "Veillez à bien utiliser un mot de passe root fort": "Asegúrese de usar una contraseña de root segura",
        "L'utilisation de fail2ban est également recommandée": "También se recomienda usar fail2ban",
        "Monter un partage Samba": "Montar un recurso compartido de Samba",
        "Installation du paquet cifs": "Instalación del paquete cifs",
        "Créer le point de montage": "Crear el punto de montaje",
        "Il faut adapter mon\\_partage en fonction de votre besoin": "Tienes que adaptar mi compartir de acuerdo a tus necesidades",
        "Ajout du montage dans \/etc\/fstab": "Montaje añadido en \/etc\/fstab",
        "\/\/IP_SERVER_SAMBA\/mon_partage \/mnt\/mon_partage cifs uid=0,rw,user=TODO,password=TODO 0 0": "\/\/IP_SERVER_SAMBA\/my_share \/mnt\/my_share cifs uid=0,rw,user=TODO,password=TODO 0 0",
        "Vous devez changer les TODO par votre nom d'utilisateur linux et votre mot de passe": "Debe cambiar TODOs a su nombre de usuario y contraseña de Linux",
        "Passage de Jessie à Stretch": "Pasando de Jessie a Stretch",
        "Pour avoir testé l'upgrade et l'installation Stretch avec restauration d'une sauvegarde, je confirme que l'installation de Stretch par écrasement vous fera gagner du temps": "Después de probar la actualización e instalar Stretch con restauración desde una copia de seguridad, confirmo que instalar Stretch sobrescribiendo le ahorrará tiempo",
        "Méthode 1": "Método 1",
        "installation de Stretch": "instalando estiramiento",
        "1 a 2 heures grand max, et surtout un système d'exploitation propre": "1 a 2 horas máximo, y sobre todo un sistema operativo limpio",
        "Méthode 2": "Método 2",
        "mise à jour de Jessie à Stretch": "Jessie actualizada para estirar",
        "une demi-journée à essuyer les bugs": "medio día limpiando bichos",
        "Installation de Stretch et restauration de sauvegarde": "Instalar Stretch y restaurar la copia de seguridad",
        "Avant de commencer, réalisez une sauvegarde complète via Jeedom de votre installation sous Jessie, puis exportez la sauvegarde sur un autre support de stockage": "Antes de comenzar, haga una copia de seguridad completa a través de Jeedom de su instalación bajo Jessie, luego exporte la copia de seguridad a otro medio de almacenamiento",
        "Téléchargez la sauvegarde autrement que par l'interface web (SSH, FTP, SAMBA, autres de votre choix), car si votre archive est volumineuse elle peut facilement se corrompre via un téléchargement HTTP": "Descargue la copia de seguridad de otra manera que no sea a través de la interfaz web (SSH, FTP, SAMBA, otros de su elección), porque si su archivo es grande, puede corromperse fácilmente a través de una descarga HTTP",
        "Cependant, si elle fait moins de 100Mo, c'est jouable": "Sin embargo, si tiene menos de 100 MB, se puede reproducir",
        "Installer Debian Stretch sur votre box": "Instale Debian Stretch en su caja",
        "Reconfigurez votre réseau local, vérifiez que votre machine est opérationnelle et à jour": "Reconfigure su red local, verifique que su máquina esté operativa y actualizada",
        "Installez Jeedom en suivant la": "Instale Jeedom siguiendo las",
        "MariaDB n'autorise plus l'accès au profil 'root', ce qui peut bloquer la restauration d'une base de données dont vous auriez changé le nom (comme moi) donc on ne restaure pas tout de suite la sauvegarde": "MariaDB ya no permite el acceso al perfil 'raíz', lo que puede bloquear la restauración de una base de datos cuyo nombre haya cambiado (como yo) por lo que la copia de seguridad no se restaura de inmediato",
        "Si l'utilisateur 'jeedom' n'a pas les bonnes permissions, la restauration échouera": "Si el usuario 'jeedom' no tiene los permisos correctos, la restauración fallará",
        "php\/realisations\/trucs-astuces\/deb9php7> (chapitre 5a": "php\/realizations\/tips-tricks\/deb9php7> (capítulo 5a",
        "En bref, 2 lignes de commandes pour autoriser l'utilisateur 'root' dans MYSQL, sous Stretch": "Brevemente, 2 líneas de comandos para permitir al usuario 'root' en MYSQL, en Stretch",
        "Remplacez 'monpass' par votre mot de passe MYSQL utilisé pour le compte root sous \"Debian 8 - Jessie": "Reemplace 'mypass' con su contraseña MYSQL utilizada para la cuenta raíz en \"Debian 8 - Jessie",
        "Je donne les droits à root notamment pour gérer mes bases avec 'PHPMYADMIN', mais les donner à l'utilisateur MYSQL 'jeedom' doit suffire": "Otorgo los derechos de root en particular para administrar mis bases de datos con 'PHPMYADMIN', pero dárselos al usuario MYSQL 'jeedom' debe ser suficiente",
        "Vous trouverez le mode passe de l'utilisateur MYSQL jeedom ici": "Encontrará el modo de contraseña del usuario MYSQL jeedom aquí",
        "Administration → Configuration → OS\/DB → Base de données": "Administración → Configuración → OS\/DB → Base de datos",
        "A vous d'adapter cette commande en fonction de votre configuration précédente": "Depende de usted adaptar este comando de acuerdo con su configuración anterior",
        "Copiez votre sauvegarde dans le dossier": "Copie su copia de seguridad en la carpeta",
        "Donnez les droits à www-data": "Dar derechos a www-data",
        "Lancez la restauration via l'interface de Jeedom (Administration → Sauvegardes → Sauvegardes Locales": "Inicie la restauración a través de la interfaz de Jeedom (Administración → Copias de seguridad → Copias de seguridad locales",
        "Choisissez la bonne sauvegarde et cliquez sur": "Elija la copia de seguridad correcta y haga clic en",
        "juste en dessous": "justo debajo",
        "Patientez pendant la restauration": "Esperar mientras restaura",
        "Redonnez les droits à www-data sur tout Jeedom": "Restaurar los derechos de www-data en todo Jeedom",
        "Redémarrez la box": "Reiniciar la caja",
        "Connectez vous à Jeedom avec vos anciens identifiants via l'interface web": "Conéctese a Jeedom con sus credenciales anteriores a través de la interfaz web",
        "Passer sur chaque plugin pour réinstaller les dépendances (notamment sur ceux ou le daemon est \"NOK\" KO": "Pase cada complemento para reinstalar las dependencias (especialmente en aquellos donde el daemon es \"NOK\" KO",
        "Upgrade (moins de chance de succès": "Actualizar (menos posibilidades de éxito",
        "Mise à jour de l'OS en version Jessie": "Actualización del sistema operativo a la versión de Jessie",
        "Il faut éditer le fichier \/etc\/apt\/sources": "Tienes que editar el archivo \/etc\/apt\/sources",
        "list et remplacer tous les Jessie par Stretch, avec sauvegarde préalable du fichier, en faisant": "enumere y reemplace todos los Jessie con Stretch, guardando previamente el archivo, haciendo",
        "Mise à jour de l'OS en version Stretch": "Actualización del SO en versión Stretch",
        "Bascule en MariaDB": "Cambiar a MariaDB",
        "Mise à jour de Jeedom": "Actualización de Jeedom",
        "Suppression des librairies non nécessaires": "Eliminación de bibliotecas innecesarias",
        "Si lorsque vous ouvrez votre page Jeedom vous obtenez un code php, activez-le en lançant les commandes suivantes": "Si cuando abre su página Jeedom obtiene un código php, actívelo ejecutando los siguientes comandos",
        " vim.": " empuje.",
        " vim?": " empuje?",
        "vim ": "empuje ",
        " vim]": " empuje]",
        "[vim]": "[empuje]",
        "*vim*": "*empuje*",
        " vim*": " empuje*",
        " net-tools.": " herramientas de red.",
        " net-tools?": " herramientas de red?",
        "net-tools ": "herramientas de red ",
        " net-tools]": " herramientas de red]",
        "[net-tools]": "[herramientas de red]",
        "*net-tools*": "*herramientas de red*",
        " net-tools*": " herramientas de red*",
        " Par.": " Por.",
        " Par?": " Por?",
        "Par ": "Por ",
        " Par]": " Por]",
        "[Par]": "[Por]",
        "*Par*": "*Por*",
        " Par*": " Por*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*",
        " doc.": " documento.",
        " doc?": " documento?",
        "doc ": "documento ",
        " doc]": " documento]",
        "[doc]": "[documento]",
        "*doc*": "*documento*",
        " doc*": " documento*",
        " ATTENTION.": " ATENCIÓN.",
        " ATTENTION?": " ATENCIÓN?",
        "ATTENTION ": "ATENCIÓN ",
        " ATTENTION]": " ATENCIÓN]",
        "[ATTENTION]": "[ATENCIÓN]",
        "*ATTENTION*": "*ATENCIÓN*",
        " ATTENTION*": " ATENCIÓN*",
        " ou.": " Dónde.",
        " ou?": " Dónde?",
        "ou ": "Dónde ",
        " ou]": " Dónde]",
        "[ou]": "[Dónde]",
        "*ou*": "*Dónde*",
        " ou*": " Dónde*",
        " Restaurer.": " Restaurar.",
        " Restaurer?": " Restaurar?",
        "Restaurer ": "Restaurar ",
        " Restaurer]": " Restaurar]",
        "[Restaurer]": "[Restaurar]",
        "*Restaurer*": "*Restaurar*",
        " Restaurer*": " Restaurar*",
        " `reboot`.": " `reiniciar`.",
        " `reboot`?": " `reiniciar`?",
        "`reboot` ": "`reiniciar` ",
        " `reboot`]": " `reiniciar`]",
        "[`reboot`]": "[`reiniciar`]",
        "*`reboot`*": "*`reiniciar`*",
        " `reboot`*": " `reiniciar`*"
    },
    "howtoadvance\/gsm.huawei_mode_carte_reseau.md": {
        "GSM Huawei mode carte réseaux": "Modo de tarjeta de red GSM Huawei",
        "Afin d'utiliser la clé Huawei E3372 en mode carte réseau, il est nécessaire de modifier le mode de fonctionnement de la clé": "Para utilizar la llave Huawei E3372 en modo tarjeta de red es necesario cambiar el modo de funcionamiento de la llave",
        "Par défaut, celle-ci est configurée en mode Modem afin d'être compatible avec le plugin SMS": "Por defecto viene configurado en modo Módem para ser compatible con el plugin SMS",
        "Suppression de la configuration par défaut": "Eliminación de la configuración predeterminada",
        "Ajout de la configuration": "Configuración añadida",
        "puis ajouter ceci": "entonces agrega esto",
        "Puis sauvegarder en faisant Ctrl+x": "Luego guarda presionando Ctrl+x",
        "Vous pouvez ensuite vérifier que la carte est bien reconnue en faisant un ifconfig, vous devriez voir apparaitre une clé usbnet": "A continuación, puede comprobar que la tarjeta está bien reconocida haciendo un ifconfig, debería ver aparecer una clave usbnet",
        " Reboot.": " Reiniciar.",
        " Reboot?": " Reiniciar?",
        "Reboot ": "Reiniciar ",
        " Reboot]": " Reiniciar]",
        "[Reboot]": "[Reiniciar]",
        "*Reboot*": "*Reiniciar*",
        " Reboot*": " Reiniciar*"
    },
    "howtoadvance\/gsm.huawei_mode_modem.md": {
        "GSM Huawei mode carte modem": "Modo de tarjeta de módem GSM Huawei",
        "Dans 90% des cas il n'est pas nécessaire de forcer les clefs GSM en mode GSM seulement (au lieu de GSM + cdrom + lecteur de carte), le seul cas où c'est obligatoire c'est si vous voulez utiliser la clef dans un Jeedom sur une VM (VMware ESXi": "En el 90% de los casos no es necesario forzar claves GSM solo en modo GSM (en lugar de GSM + cdrom + lector de tarjetas), el único caso donde es obligatorio es si se desea utilizar la clave en un Jeedom en una VM ( VMWare ESXi",
        "En effet si vous ne la passez pas en mode GSM seulement la clef n'apparaîtra pas dans la liste des périphériques USB que vous pouvez faire passer à la VM": "De hecho, si no lo pasa en modo GSM, solo la clave no aparecerá en la lista de dispositivos USB que puede pasar a la VM",
        "Ce tuto a été fait sur un Windows 10": "Este tutorial fue hecho en un Windows 10",
        "Installation des drivers": "Instalación del controlador",
        "Une fois la clef connectée à un PC Windows 10 vous devez avoir un nouveau lecteur CD-ROM": "Una vez que la clave está conectada a una PC con Windows 10, debe tener una nueva unidad de CD-ROM",
        "Il faut double-cliquer dessus et installer le logiciel proposé (il n'y a rien à changer faîtes juste suivant tout le long": "Debe hacer doble clic en él e instalar el software propuesto (no hay nada que cambiar, solo siga todo el camino",
        "Récupération du port COM": "Recuperación del puerto COM",
        "Ensuite il faut récupérer le numéro du port de communication": "Luego debe obtener el número del puerto de comunicación",
        "Allez sur le menu \"Démarrer\" et recherchez \"Gestionnaire de périphériques\", lancer celui-ci puis dépliez la partie \"Ports (COM et LPT)\", vous devriez avoir un item contenant \"HUAWEI\", il faut ensuite juste retenir le numéro du port COM": "Vaya al menú \"Inicio\" y busque \"Administrador de dispositivos\", inícielo y luego despliegue la sección \"Puertos (COM y LPT)\", debe tener un elemento que contenga \"HUAWEI\", luego solo tiene que recordar el número del puerto COM",
        "Téléchargement de Putty": "Descargar Masilla",
        "Téléchargez ensuite putty": "Luego descarga masilla",
        "et lancez le fichier téléchargé": "y ejecuta el archivo descargado",
        "Configuration de putty et passage en mode GSM seulement": "Configuración de masilla y cambio al modo solo GSM",
        "Une fois lancé configurez putty comme cela (en mettant bien votre numéro de port COM à vous, voir étape au-dessus": "Una vez lanzado, configure masilla de esta manera (colocando su propio número de puerto COM, vea el paso anterior",
        "Une fenêtre noire va apparaître (il peut de temps en temps y avoir un message \"boot…​\", c'est normal, cela veut dire que vous êtes bien connecté à la clef GSM": "Aparecerá una ventana negra (de vez en cuando puede haber un mensaje de \"arranque...\", esto es normal, esto significa que está correctamente conectado a la llave GSM",
        "Dans cette fenêtre il faut taper puis appuyez sur la touche \"Entrée": "En esta ventana, escriba y presione la tecla \"Enter\"",
        "Attention quand vous allez taper le texte vous n'allez rien voir à l'écran, c'est normal, le texte est quand même bien pris en compte": "Ojo cuando vayas a teclear el texto no vas a ver nada en pantalla, es normal, el texto se sigue teniendo en cuenta",
        "Normalement en retour vous devez avoir un OK": "Normalmente a cambio debe tener un OK",
        "Voilà c'est terminé": "Aqui esta terminado",
        "Votre clef est bien en mode GSM seulement et vous pouvez vous en servir à travers un VMware maintenant": "Su clave está solo en modo GSM y puede usarla a través de VMware ahora",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*"
    },
    "howtoadvance\/index.md": {
        "Huawei GSM mode réseaux": "Modo de red Huawei GSM",
        "Huawei GSM mode modem": "Modo de módem GSM de Huawei",
        "Mariadb\/Mysql truc et astuce": "Consejo y truco de Mariadb\/Mysql",
        "Truc et astuces": "Consejos y trucos",
        "Créer une vm": "Crear una máquina virtual",
        "Insallation sur NUC": "Instalación en NUC",
        "Sauvegarde\/restauration": "Copia de seguridad de restauracion",
        "Truc et astuce": "Consejos y trucos",
        "Android autovoice": "Voz automática de Android",
        "Installer monit": "Instalar monitor",
        "Installer nodered": "Instalar nodado",
        "Installer openjabnab": "Instalar openjabnab",
        "Installer shellinbox": "Instalar shellinbox",
        "Migration jeelink": "Migración jeelink",
        "Karotz changer la voix": "Karotz cambia de voz",
        "Let's encrypt mise en place": "Vamos a cifrar la configuración",
        "Migration Apache": "Migración de Apache",
        "Synology utilisation du VPN": "Synology uso de VPN",
        "Utilisation emoncms": "Usando emoncms",
        "Utilisation opengarage": "Uso de garaje abierto",
        " Sommaire.": " Resumen.",
        " Sommaire?": " Resumen?",
        "Sommaire ": "Resumen ",
        " Sommaire]": " Resumen]",
        "[Sommaire]": "[Resumen]",
        "*Sommaire*": "*Resumen*",
        " Sommaire*": " Resumen*",
        " Github.": " Github.",
        " Github?": " Github?",
        "Github ": "Github ",
        " Github]": " Github]",
        "[Github]": "[Github]",
        "*Github*": "*Github*",
        " Github*": " Github*",
        " Debian.": " Debian.",
        " Debian?": " Debian?",
        "Debian ": "Debian ",
        " Debian]": " Debian]",
        "[Debian]": "[Debian]",
        "*Debian*": "*Debian*",
        " Debian*": " Debian*",
        " Installation.": " Instalaciones.",
        " Installation?": " Instalaciones?",
        "Installation ": "Instalaciones ",
        " Installation]": " Instalaciones]",
        "[Installation]": "[Instalaciones]",
        "*Installation*": "*Instalaciones*",
        " Installation*": " Instalaciones*",
        " Vmware.": " Vmware.",
        " Vmware?": " Vmware?",
        "Vmware ": "Vmware ",
        " Vmware]": " Vmware]",
        "[Vmware]": "[Vmware]",
        "*Vmware*": "*Vmware*",
        " Vmware*": " Vmware*",
        " Archive.": " Archivo.",
        " Archive?": " Archivo?",
        "Archive ": "Archivo ",
        " Archive]": " Archivo]",
        "[Archive]": "[Archivo]",
        "*Archive*": "*Archivo*",
        " Archive*": " Archivo*"
    },
    "howtoadvance\/installation.monit.md": {
        "Installation monit": "Monitor de instalación",
        "Monit est un service de supervision de services": "Monit es un servicio de monitoreo de servicios",
        "Il se charge de vérifier qu'un service est toujours démarré": "Se encarga de verificar que un servicio aún está iniciado",
        "Pour cela on lui indique les critères d'évaluation et les actions à prendre": "Para ello, se le indica los criterios de evaluación y las acciones a realizar",
        "Installation de Monit": "Instalación de Monit",
        "Voici les commandes à lancer pour installer monit": "Aquí están los comandos para ejecutar para instalar monit",
        "Exemples de conf": "Ejemplos de conf",
        "Voici des exemples de configuration pour Monit avec Jeedom": "Aquí hay ejemplos de configuración para Monit con Jeedom",
        "Supervision Apache": "Supervisión de Apache",
        "Supervision Nginx (y compris Php-fpm": "Monitoreo de Nginx (incluido Php-fpm",
        "Supervision MySQL": "Monitoreo MySQL",
        "Supervision APCupsd": "Supervisión de APCupsd"
    },
    "howtoadvance\/installation.nodered.md": {
        "Installation nodered": "Instalación norada",
        "Nodered est un outil écrit en Nodejs pour gérer les flux orientés IoT ou domotique": "Nodered es una herramienta escrita en Nodejs para gestionar flujos orientados a IoT o domótica",
        "Il propose une interface graphique pour éditer des flows": "Ofrece una interfaz gráfica para editar flujos",
        "Le tuto décrit son installation, une configuration reverse proxy et un démarrage en service": "El tutorial describe su instalación, una configuración de proxy inverso y una puesta en marcha",
        "Installation de Nodered": "Instalación de Nodered",
        "Voici les commandes à lancer pour installer nodered en ayant un nodejs fonctionnel": "Aquí están los comandos para ejecutar para instalar nodered con un nodejs funcional",
        "Pour obtenir Nodejs vous pouvez installer un des plugins jeedom qui s'en charge": "Para obtener Nodejs, puede instalar uno de los complementos de jeedom que se encarga de eso",
        "Démarrage automatique de Nodered": "Inicio automático noderado",
        "Il est possible de déclarer Nodered comme un service pour qu'il soit démarré automatiquement au boot de la box": "Es posible declarar Nodered como un servicio para que se inicie automáticamente cuando arranque la caja",
        "Un exemple": "Un ejemplo",
        "Configuration d'Apache": "Configuración de Apache",
        "Voici un exemple de fichier pour avoir accès à Nodered via un reverse proxy": "Aquí hay un archivo de ejemplo para acceder a Nodered a través de un proxy inverso",
        "Configuration de Nginx": "Configuración de Nginx",
        "Modules existants pour Nodered": "Módulos existentes para Nodered",
        "Voici des exemples d'extensions disponibles pour Nodered": "Aquí hay ejemplos de extensiones disponibles para Nodered",
        "Avahi\/Bonjour discovery module": "Módulo de descubrimiento de Avahi\/Bonjour",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*"
    },
    "howtoadvance\/installation.openjabnab.md": {
        "Installation openjabnab": "Instalación de openjabnab",
        "Voici un tuto sur comment installer openjabnab en local (sur un rpi ou humming": "Aquí hay un tutorial sobre cómo instalar openjabnab localmente (en un rpi o tarareando",
        "Ce tuto est largement inspiré de": "Este tutorial está inspirado en gran medida por",
        "Installation des dépendances": "Instalación de dependencias",
        "Une fois le système installé en SSH faite": "Una vez instalado el sistema en SSH realizado",
        "Configuration du réseau": "Configuración de la red",
        "Il faut ensuite récupérer l'addresse IP du système": "A continuación, recupere la dirección IP del sistema",
        "Le résultat est": "El resultado es",
        "Ici l'adresse IP est la 192.168.0.162": "Aquí la dirección IP es 192.168.0.162",
        "Pour toute la suite du tuto j'utiliserai cette IP, elle est bien sûr à remplacer en fonction de celle que vous avez réellement": "Para el resto del tutorial, usaré esta IP, por supuesto, debe ser reemplazada de acuerdo con la que realmente tiene",
        "Editez ensuite le fichier": "Luego edite el archivo",
        "Et ajoutez": "Y añadir",
        "Configuration du DNS": "Configuración de DNS",
        "Editez le fichier": "Edite el archivo",
        "Créez le fichier": "Crear el archivo",
        "Et mettez dedans": "Y poner en",
        "Puis créez ce fichier": "Luego crea este archivo",
        "Et mettez": "Y pon",
        "Pensez bien à remplacer le 162 de la dernière ligne par la dernière partie de l'ip de votre système": "Recuerda reemplazar el 162 de la última línea por la última parte de la ip de tu sistema",
        "Lancer le DNS": "Iniciar DNS",
        "Testez si c'est bon": "Prueba si es bueno",
        "Vous devriez avoir": "Deberías",
        "Il faut faire ctrl+c pour quitter le ping": "Tienes que hacer ctrl+c para salir del ping",
        "Par sécurité on va aussi ajouter la résolution dans \/etc\/hosts, faites": "Por seguridad también agregaremos la resolución en \/etc\/hosts, haga",
        "Récupération d'openjabnab": "Recuperación de openjabnab",
        "On va d'abord créer l'utilisateur": "Primero crearemos el usuario",
        "Puis cloner openjabnab": "Luego clona openjabnab",
        "Configuration du serveur web": "Configuración del servidor web",
        "Puis activez le site": "Entonces activa el sitio",
        "Il faut ensuite autoriser le répertoire du serveur openjabnab, faites": "Luego debe autorizar el directorio del servidor openjabnab, haga",
        "Puis on redémarre apache": "Luego reinicie apache",
        "Installation d'openjabnab": "Instalando openjabnab",
        "Cette étape peut être très longue (jusqu'à 45min": "Este paso puede ser muy largo (hasta 45min",
        "Configuration d'openjabnab": "Configuración de openjabnab",
        "Et changez les lignes suivantes": "Y cambia las siguientes lineas",
        "my.domain.com": "mi.dominio.com",
        "ojn.raspberry.pi": "ojn.frambuesa.pi",
        "Et remplacez tous les": "Y reemplazar todo",
        "Configuration du serveur web openjabnab": "Configuración del servidor web Openjabnab",
        "Sur votre post vous devez éditer le fichier": "En tu publicación debes editar el archivo",
        "et rajouter": "y añadir",
        "Puis allez sur": "Luego ve a",
        "Validez le tout": "Validarlo todo",
        "Lancement du serveur": "Lanzamiento del servidor",
        "Voilà tout est prêt il ne reste plus qu'à lancer le serveur": "Eso es todo, todo lo que tienes que hacer es iniciar el servidor",
        "Maintenant allez sur": "Ahora ve a",
        "Si tout est bon vous devriez avoir les statistique qui apparaissent en bas": "Si todo está bien, deberías tener las estadísticas que aparecen en la parte inferior",
        "Configuration du lapin": "Configuración de conejo",
        "Pour configurer le lapin c'est assez simple, vous devez le débrancher puis en le rebrancher, rester appuyez sur son bouton": "Para configurar el conejo es muy sencillo, hay que desenchufarlo y luego volver a enchufarlo, seguir presionando su botón",
        "Il doit normalement s'allumer en bleu": "Normalmente debería iluminarse en azul",
        "Ensuite avec votre PC vous devriez avoir un nouveau réseau wifi nabaztagXX, connectez-vous dessus en tapant 192.168.0.1": "Luego, con su PC, debe tener una nueva red wifi nabaztagXX, conéctese escribiendo 192.168.0.1",
        "Une fois dessus renseignez votre configuration wifi et les informations suivantes": "Una vez allí, rellena tu configuración wifi y la siguiente información",
        "Surveillance du serveur openjabnab et démarrage auto": "Supervisión del servidor openjabnab e inicio automático",
        "Comme vous le remarquerez si vous fermez votre session le serveur openjabnab s'arrête": "Como notará si cierra su sesión, el servidor openjabnab se detiene",
        "Il faut donc ajouter un petit script pour surveiller le serveur et le démarrer automatiquement": "Por lo tanto, es necesario agregar un pequeño script para monitorear el servidor e iniciarlo automáticamente",
        "Et ajoutez dedans": "Y agrega",
        "Puis faites": "Entonces hazlo",
        "Il faut maintenant ajouter le script au démarrage et une verification toute les 15min par exemple": "Ahora es necesario agregar el script al inicio y verificar cada 15 minutos, por ejemplo",
        "Il faut absolument le mettre dans la crontab de root, si vous êtes encore avec l'utilisateur ojn faites ctrl+D": "Es absolutamente necesario ponerlo en el crontab de root, si todavía estás con el usuario ojn haz ctrl+D",
        "Configuration de votre lapin dans openjabnab": "Configurando tu conejito en openjabnab",
        "Allez sur": "Ir",
        "Vous devez avoir": "Usted debe tener",
        "Il faut vous maintenant vous créer un compte en cliquant sur créer un utilisateur": "Ahora necesita crear una cuenta haciendo clic en crear un usuario",
        "Renseignez les informations demandées et connectez-vous": "Rellena los datos solicitados e inicia sesión",
        "Une fois connecté allez sur server": "Una vez conectado ir al servidor",
        "Puis descendez pour trouver la liste des lapins connectés et récuperer son adresse mac": "Luego baje para encontrar la lista de conejos conectados y recupere su dirección mac",
        "Allez ensuite sur compte et renseignez le champ nom et adresse mac du lapin puis validez": "Luego vaya a la cuenta y complete el nombre del campo y la dirección mac del conejo y luego valide",
        "Vous retrouvez maintenant sur la page lapin votre lapin, cliquez dessus pour ouvrir sa configuration": "Ahora encontrará su conejo en la página del conejo, haga clic en él para abrir su configuración",
        "Il vous faut maintenant activer l'api violet et la passer en public, c'est aussi ici que vous retrouvez la clef api violet qui vous servira pour Jeedom": "Ahora necesita activar la API púrpura y hacerla pública, aquí también es donde encontrará la clave API púrpura que se usará para Jeedom",
        "En dessous vous retrouvez la liste des plugins, n'oubliez pas de les activer (type TTS ou contrôle des oreilles": "A continuación encontrará la lista de complementos, no olvide activarlos (tipo TTS o control de oído",
        "Configuration de Jeedom": "Configuración de Jeedom",
        "La configuration dans Jeedom est assez simple, il faut tout d'abord se connecter en SSH à Jeedom (si vous avez une box Jeedom les identifiants sont dans la doc d'installation": "La configuración en Jeedom es bastante simple, primero debe conectarse en SSH a Jeedom (si tiene una caja Jeedom, los identificadores están en el documento de instalación",
        "Puis editer le fichier \/etc\/hosts": "Luego edite el archivo \/etc\/hosts",
        "Et ajouter la ligne suivante": "Y agrega la siguiente linea",
        "Ensuite tous se passe dans Jeedom, après avoir créer votre lapin voilà la configuration à mettre": "Entonces todo sucede en Jeedom, después de crear tu conejo aquí está la configuración para poner",
        "Voilà votre lapin a maintenant son propre terrier en local": "Aquí está tu conejo ahora tiene su propia madriguera localmente",
        "Mettre le TTS en local": "Poner el TTS localmente",
        "Tout est local sauf le TTS qui passe par le site Acapela mais il est possible en modifiant quelques fichiers de le passer en local": "Todo es local excepto el TTS que pasa por el sitio de Acapela pero es posible modificando algunos archivos para pasarlo localmente",
        "Je vais considérer que oenjabnab est installé dans \/home\/ojn\/OpenJabNab et que vous êtes connecté en tant que l'utilisateur d'openjabnab, ici ojn": "Asumiré que oenjabnab está instalado en \/home\/ojn\/OpenJabNab y que ha iniciado sesión como usuario de openjabnab, aquí ojn",
        "Création du tts jeedom": "Creación de tts jeedom",
        "Il vous faut crêer un dossier jeedom dans servver\/tts": "Debe crear una carpeta jeedom en servver\/tts",
        "Il faut ensuite faire 3 fichiers": "Entonces tienes que hacer 3 archivos",
        "N'oubliez pas de remplacer les TODO": "No olvides reemplazar las TODO",
        "Il faut ensuite activer le tts jeedom en modifiant le fichier": "A continuación, debe activar el jeedom tts modificando el archivo",
        "en ajoutant jeedom à": "agregando jeedom a",
        "Modification du service de tts": "Modificación del servicio tts",
        "Il faut éditer le fichier": "Tienes que editar el archivo",
        "et changer": "y cambio",
        "Relance d'openjabnab": "Relanzamiento de openjabnab",
        "Le plus simple est ici de redémarrer la machine pour relancer openjabnab": "La forma más fácil aquí es reiniciar la máquina para reiniciar openjabnab",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " celui-ci.": " Éste.",
        " celui-ci?": " Éste?",
        "celui-ci ": "Éste ",
        " celui-ci]": " Éste]",
        "[celui-ci]": "[Éste]",
        "*celui-ci*": "*Éste*",
        " celui-ci*": " Éste*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Faites.": " Hecho.",
        " Faites?": " Hecho?",
        "Faites ": "Hecho ",
        " Faites]": " Hecho]",
        "[Faites]": "[Hecho]",
        "*Faites*": "*Hecho*",
        " Faites*": " Hecho*",
        " par.": " por.",
        " par?": " por?",
        "par ": "por ",
        " par]": " por]",
        "[par]": "[por]",
        "*par*": "*por*",
        " par*": " por*",
        " Recompilation.": " Recompilar.",
        " Recompilation?": " Recompilar?",
        "Recompilation ": "Recompilar ",
        " Recompilation]": " Recompilar]",
        "[Recompilation]": "[Recompilar]",
        "*Recompilation*": "*Recompilar*",
        " Recompilation*": " Recompilar*"
    },
    "howtoadvance\/installation.shellinabox.md": {
        "Installation Shellinabox": "Instalación Shellinabox",
        "Shellinabox est une console accessible depuis un navigateur": "Shellinabox es una consola accesible desde un navegador",
        "Cela se présente sous la forme d'un service écoutant sur le port 4200 en https": "Esto viene en forma de un servicio de escucha en el puerto 4200 en https",
        "On va décrire son installation et ensuite les configurations de reverse proxy": "Describiremos su instalación y luego las configuraciones del proxy inverso",
        "Voici la commande à lancer pour installer Shellinabox": "Aquí está el comando para ejecutar para instalar Shellinabox",
        "Reverse Proxy Apache": "Proxy inverso de Apache",
        "Il faut créer un fichier dans": "Tienes que crear un archivo en",
        "avec le contenu ci-dessous et ensuite redémarrer Apache": "con el contenido a continuación y luego reinicie apache",
        "Reverse Proxy Nginx": "Proxy inverso Nginx",
        "avec le contenu ci-dessous et ensuite redémarrer Nginx": "con el contenido a continuación y luego reinicie Nginx"
    },
    "howtoadvance\/jeelink.migration.md": {
        "Migration Jeelink": "Migración Jeelink",
        "Nous allons voir ici comment migrer une installation avec Jeedom en mode esclave vers un Jeedom avec le plugin \"Jeedom Link": "Veremos aquí cómo migrar una instalación con Jeedom en modo esclavo a un Jeedom con el complemento \"Jeedom Link",
        "Le mode esclave Jeedom étant abandonné au passage de Jeedom à la version 3": "El modo esclavo de Jeedom se abandonó cuando Jeedom pasó a la versión 3",
        "0, il est nécessaire de procéder avant à la migration vers le nouveau mode de fonctionnement": "0, es necesario proceder antes de migrar al nuevo modo de funcionamiento",
        "Préparation avant migration": "Preparación antes de la migración",
        "Il est important de lire l'intégralité de cette documentation avant de  vous lancer dans la migration": "Es importante leer toda esta documentación antes de emprender la migración",
        "Des informations importantes concernant  les prérequis de mise à jour, la sauvegarde et la récupération  d'informations sont indispensables à la bonne compréhension de  l'opération à mener": "La información importante sobre los requisitos previos para actualizar, guardar y recuperar información es esencial para una buena comprensión de la operación a realizar",
        "Vous abstenir de lire cette documentation peut  entraîner des opérations destructives sur votre installation": "La falta de lectura de esta documentación puede resultar en operaciones destructivas en su instalación",
        "Si vous  ne comprenez pas un point, n'hésitez pas à poser des questions sur le  forum avant de commencer la procédure": "Si no entiende un punto, no dude en hacer preguntas en el foro antes de iniciar el procedimiento",
        "Faites bien attention à ne pas faire de boucle d'équipement en  configurant le plugin \"Jeedom Link": "Tenga cuidado de no hacer un bucle de equipo configurando el complemento \"Jeedom Link",
        "Par exemple ne pas faire un  Equipement-X dans un Jeedom1 qui remonte dans un Jeedom2 puis remonte  à nouveau dans le Jeedom1": "Por ejemplo, no haga un Equipo-X en un Jeedom1 que sube en un Jeedom2 y luego vuelve a subir en Jeedom1",
        "Cela pourrait faire tomber vos Jeedoms": "Podría derribar tus Jeedoms",
        "Pour une meilleure lecture et compréhension de ce tutoriel, voici les  termes utilisés": "Para una mejor lectura y comprensión de este tutorial, aquí están los términos utilizados",
        "Jeedom Cible": "Objetivo de Jeedom",
        "Jeedom(s) Source(s": "Jeedom(s) Fuente(s)",
        "Serveur (votre ancien Jeedom Maître) qui  centralise les équipements du\/des": "Servidor (su antiguo Jeedom Master) que centraliza el equipo del",
        "Les copies d'écran sur fond noir correspondent au": "Las capturas de pantalla sobre fondo negro corresponden a la",
        "Jeedom Source": "Fuente Jeedom",
        "Serveur (votre\/vos ancien(s) Jeedom Esclave(s))  qui remonte vos équipements sur le": "Servidor (su(s) antiguo(s) Jeedom Slave(s)) que vuelve a montar su equipo en el",
        "Jeedom Maître": "Maestro Jeedom",
        "Jeedom Esclave": "Esclavo de Jeedom",
        "le Maître": "el maestro",
        "Jeedom Cibles": "Objetivos Jeedom",
        "Jeedom  Source": "Fuente Jeedom",
        "Les notions de": "Los conceptos de",
        "ne sont plus  d'actualité": "ya no son relevantes",
        "Le nouveau mode de fonctionnement de synchronisation  d'équipements entre plusieurs Jeedoms peut être bidirectionnel": "El nuevo modo de funcionamiento para sincronizar equipos entre varios Jeedoms puede ser bidireccional",
        "Un  serveur Jeedom peut être désormais": "Un servidor Jeedom ahora puede ser",
        "alors que  l'ancien mode ne permettait que la remontée des équipements de": "mientras que la modalidad antigua solo permitía el ascenso de los equipos de",
        "Avec le nouveau mode il est aussi  possible d'avoir plusieurs": "Con el nuevo modo también es posible tener varios",
        "pour un même": "por un mismo",
        "La communication entre les Jeedoms peut désormais aussi  s'effectuer à distance via internet (DNS Jeedom ou autre": "La comunicación entre Jeedoms ahora también se puede realizar de forma remota a través de Internet (DNS Jeedom u otro",
        "Mises à jour et Vérification de la Configuration": "Actualizaciones de configuración y verificación",
        "Mettre à jour le": "Actualizar el",
        "à la dernière version (même si aucune mise à jour ne vous est proposée": "a la última versión (incluso si no se le ofrece ninguna actualización",
        "Mettre à jour les plugins du": "Actualizar complementos",
        "aux dernières versions disponibles": "a las últimas versiones disponibles",
        "Jeedoms Sources": "Fuentes Jeedoms",
        "Vérifier dans la page Santé que la configuration réseau interne du": "Verifique en la página de Salud que la configuración de la red interna del",
        "est OK (Et externe si vos": "está bien (y externo si su",
        "seront distants": "será distante",
        "Rassemblement des informations utiles": "Recopilación de información útil",
        "En fonction des plugins installés sur votre": "Dependiendo de los complementos instalados en su",
        "il est nécessaire de récupérer les informations suivantes": "es necesario recuperar la siguiente información",
        "Plugin Zwave": "Complemento Zwave",
        "Dans la page santé du plugin Zwave sur le": "En la página de salud del complemento Zwave en el",
        "choisir votre": "escoge tu",
        "dans le menu déroulant et faire une copie d'écran, ceci afin de disposer d'une liste des équipements qui viennent de celui-ci": "en el menú desplegable y tome una captura de pantalla, para tener una lista de los equipos que provienen de él",
        "Noter pour chaque équipement venant de": "Nota para cada equipo procedente de",
        "l'objet parent, le nom, l'ID (Node), le modèle": "objeto principal, nombre, ID (nodo), modelo",
        "Plugins ⇒ Gestion des Plugins ⇒ Z-wave": "Complementos ⇒ Gestión de complementos ⇒ Z-wave",
        "Récupérer le fichier Zwcfg": "Recuperar el archivo Zwcfg",
        "Cliquer sur le bouton rouge": "Haga clic en el botón rojo",
        "et copier le contenu dans un fichier texte sur votre ordinateur": "y copie el contenido a un archivo de texto en su computadora",
        "Plugin RFXcom": "Complemento RFXcom",
        "l'objet parent, le nom, l'ID (Logique), Le type, Le modèle": "objeto principal, nombre, ID (lógico), tipo, modelo",
        "Une fiche non exhaustive des informations à noter pour la migration  est disponible": "Una hoja de información no exhaustiva a tener en cuenta para la migración está disponible",
        "Sauvegardes préventives": "Copias de seguridad preventivas",
        "sauvegarde Jeedom": "respaldo de seguridad",
        "Jeedom Esclave(s": "Jeedom esclavo (s)",
        "Faire une": "Hacer un",
        "de votre": "de su",
        "et de votre (vos": "y tu (tu",
        "et récupérer celle(s)-ci sur votre PC\/NAS…​": "y recupérelos (estos) en su PC\/NAS…​",
        "sauvegarde SD\/Disque": "Copia de seguridad de disco\/SD",
        "et les récupérer sur votre PC\/NAS…​": "y recuperarlos en su PC\/NAS",
        "Ne pas supprimer pour l'instant les anciens équipements de": "No elimine equipos antiguos de",
        "Installer et activer le plugin \"Jeedom Link\" sur le": "Instale y active el complemento \"Jeedom Link\" en el",
        "ancien Maître": "viejo maestro",
        "Plugins ⇒ Gestion des plugins": "Complementos ⇒ Gestión de complementos",
        "Sur votre": "En tu",
        "Installation du": "Instalando el",
        "si vous disposez d'un Raspberry Pi supplémentaire et d'une autre carte  SD, vous pouvez procéder à une migration un protocole après l'autre en  installant un nouveau": "si tiene una Raspberry Pi adicional y otra tarjeta SD, puede migrar protocolo tras protocolo instalando una nueva",
        "en parallèle sans avoir à  toucher à votre": "en paralelo sin tener que tocar su",
        "existant. En déplaçant évidemment  au fur et à mesure les éventuels contrôleurs de l'un à l'autre": "existente. Obviamente, moviendo cualquier controlador de uno a otro",
        "Si vous utiliser votre RaspberryPi existant, veuillez être certain  d'avoir suivi le chapitre sauvegarde de cette documentation": "Si está utilizando su RaspberryPi existente, asegúrese de haber seguido el capítulo de copia de seguridad de esta documentación",
        "si vous utilisez le Raspberry Pi existant qui est actuellement un": "si está utilizando la Raspberry Pi existente, que actualmente es una",
        "nous vous conseillons d'utiliser une carte  SD\/microSD neuve": "le recomendamos que utilice una nueva tarjeta SD\/microSD",
        "Cela vous permettra de faire retour arrière  facilement si besoin": "Esto le permitirá retroceder fácilmente si es necesario",
        "documentation d'installation": "documentación de instalación",
        "Installer un nouveau Jeedom sur une nouvelle carte SD (Que cela soit pour mettre dans votre": "Instale un nuevo Jeedom en una nueva tarjeta SD (ya sea para poner en su",
        "existant ou pour un nouveau Raspberry Pi) en suivant la": "existente o para una nueva Raspberry Pi) siguiendo las",
        "Vérifier dans la page Santé que la configuration réseau interne (et externe si besoin) du": "Verifique en la página de Salud que la configuración de la red interna (y externa si es necesario) del",
        "est OK": "está bien",
        "Configuration du Jeedom Source": "Configuración de la fuente de Jeedom",
        "Changer le mot de passe de l'utilisateur admin ou\/et configurer un nouvel utilisateur": "Cambiar la contraseña del usuario administrador o\/y configurar un nuevo usuario",
        "Configuration ⇒ Mises à jour et fichiers ⇒ onglet \"Market": "Configuración ⇒ Actualizaciones y archivos ⇒ pestaña \"Market\"",
        "Configurer votre compte Jeedom Market": "Configura tu cuenta de Jeedom Market",
        "Cliquer sur tester après avoir sauvegardé, pour valider la saisie de vos identifiants Jeedom Market": "Haga clic en prueba después de guardar, para validar la entrada de sus identificadores de Jeedom Market",
        "Installation et activation du plugin \"Jeedom Link\" sur le nouveau": "Instalación y activación del complemento \"Jeedom Link\" en el nuevo",
        "Installation et activation des plugins que vous souhaitez utiliser": "Instalación y activación de los complementos que desea utilizar",
        "Il est conseillé de les faire un par un, en vérifiant bien à chaque fois que les dépendances et les démons éventuels sont OK": "Es recomendable hacerlos uno por uno, revisando bien cada vez que las dependencias y posibles daemons estén bien",
        "Recréer l'arborescence des objets (juste ceux qui vont vous être utiles) du": "Vuelva a crear la estructura de árbol de los objetos (solo aquellos que le serán útiles) del",
        "Ancien Maître) sur votre nouveau": "Viejo Maestro) en su nuevo",
        "Ancien Esclave": "Antiguo esclavo",
        "Configuration des équipements sur le": "Configuración de equipos en el",
        "Pour procéder à l'envoi d'un équipement présent sur le": "Para enviar equipos presentes en el",
        "vers le": "hacia",
        "via le plugin \"Jeedom Link\", il est nécessaire que ce dernier soit déjà opérationnel sur votre nouveau": "a través del complemento \"Jeedom Link\", es necesario que este último ya esté operativo en su nuevo",
        "Penser au fur et à mesure à désactiver l'historisation des commandes  info de chaque équipement se trouvant sur le": "Piense gradualmente en desactivar el registro de comandos de información para cada equipo en el",
        "afin  d'économiser la carte SD de celui-ci (L'historisation se fera sur le": "para guardar la tarjeta SD de este (La historización se hará en el",
        "Vous pouvez aussi au fur et à mesure assigner les équipements aux  objets recréés sur le": "También puedes asignar equipo gradualmente a los objetos recreados en el",
        "afin qu'ils soient plus tard  mis automatiquement dans le bon objet sur le": "para que luego se coloquen automáticamente en el objeto correcto en el",
        "lors de  la déclaration dans le plugin \"Jeedom Link": "al declarar en el complemento \"Jeedom Link\"",
        "En cas de doublon de nom  avec un équipement déjà présent dans les objets du": "En el caso de un nombre duplicado con equipo ya presente en los objetos del",
        "le plugin ajoutera \"remote XXXX\" au nom de l'équipement": "el complemento agregará \"XXXX remoto\" al nombre del equipo",
        "Cliquer sur le bouton \"Synchroniser\" afin de récupérer les modules associés à votre contrôleur": "Haga clic en el botón \"Sincronizar\" para recuperar los módulos asociados con su controlador",
        "Ils sont gardés dans la mémoire de celui-ci": "Se guardan en memoria de ella",
        "Sauvegarder les changements": "Guardar cambios",
        "Remplacer le fichier": "Reemplazar el archivo",
        "et coller le contenu du fichier texte précédemment créé sur votre ordinateur": "y pegue el contenido del archivo de texto creado previamente en su computadora",
        "Renommer vos modules et les placer dans les objets souhaités en vous aidant de votre mémo de migration": "Cambie el nombre de sus módulos y colóquelos en los objetos deseados usando su nota de migración",
        "Plugin Rfxcom": "Complemento Rfxcom",
        "Sondes, capteurs, détecteurs,…​": "Sondas, sensores, detectores,…​",
        "Passer le plugin en mode inclusion": "Poner el complemento en modo de inclusión",
        "Recommencer l'inclusion jusqu'à obtenir tous vos équipements de ce type": "Repita la inclusión hasta que obtenga todo su equipo de este tipo",
        "Renommer vos équipements et les placer dans les objets souhaités en vous aidant de votre mémo de migration": "Cambie el nombre de su equipo y colóquelo en los objetos deseados usando su nota de migración",
        "Actionneurs, prises, …​": "Actuadores, enchufes, …​",
        "Ajouter un nouvel équipement": "Agregar nuevo equipo",
        "Définir le nom, l'ID, l'objet parent, le type d'équipement et le modèle en vous aidant de votre mémo de migration": "Defina nombre, ID, objeto principal, tipo de equipo y modelo usando su nota de migración",
        "Recommencer pour tous vos équipements de ce type": "Repita para todos sus equipos de este tipo",
        "Configuration du plugin \"Jeedom Link": "Configuración del complemento \"Jeedom Link\"",
        "Le plugin \"Jeedom Link\" installé sur le": "El complemento \"Jeedom Link\" instalado en el",
        "permettra la remontée des équipements sur le": "permitirá el izaje de equipos en la",
        "Votre ancien Maître": "Tu antiguo maestro",
        "Rappel, pour une meilleure lecture et compréhension de ce tutoriel": "Recordatorio, para una mejor lectura y comprensión de este tutorial",
        "Les copies d'écran sur fond blanc correspondent au": "Las capturas de pantalla sobre fondo blanco corresponden a la",
        "Sur le": "Sobre",
        "le plugin \"Jeedom Link\" en spécifiant": "el complemento \"Jeedom Link\" especificando",
        "Le nom du": "El nombre de",
        "L'adresse IP ou le nom DNS du": "La dirección IP o el nombre DNS del",
        "La clé API du": "La clave API de la",
        "Et sauvegarder la configuration": "Y guarda la configuración",
        "Dans l'onglet": "En la pestaña",
        "ajouter les équipements que vous désirez remonter vers le": "añade el equipo que quieras subir a la",
        "Ajouter un équipement": "Agregar equipo",
        "Cliquer sur": "Haga clic en",
        "Sélectionner l'objet et l'équipement à ajouter": "Seleccione el objeto y el equipo para agregar",
        "Mes JeeLinks": "Mis JeeLinks",
        "Après avoir rafraîchit la page": "Después de actualizar la página",
        "vous devez constater la création automatique de l'équipement": "deberías ver la creación automática del equipo",
        "Comme tout équipement Jeedom, vous pouvez activer\/désactiver et afficher ou non l'équipement, ses commandes,…​ ou changer la catégorie": "Como cualquier equipo de Jeedom, puedes activar\/desactivar y mostrar o no el equipo, sus controles,... o cambiar de categoría",
        "vous accédez à tous les paramètres des commandes de l'équipement": "accedes a todos los parámetros de los controles del equipo",
        "Récupération des historiques": "Recuperación de historial",
        "A faire sur le": "Para hacer en el",
        "Ancien Maître) pour chaque commande  info des équipements de l'ancien": "Old Master) para cada comando de información del equipo del antiguo",
        "dont on veut récupérer  l'historique": "cuya historia queremos recuperar",
        "Roue crantée à droite": "Rueda dentada derecha",
        "Aller dans la configuration de la commande": "Ir a la configuración del pedido",
        "Configuration Avancée": "Configuración avanzada",
        "Aller dans l'onglet": "Ir a la pestaña",
        "Copier l'historique de cette commande sur une autre commande": "Copie el historial de este comando a otro comando",
        "Cliquer sur le bouton": "Haga clic en el botón",
        "Chercher la commande correspondante du nouvel équipement JeeLink correspondant et valider": "Busque el comando correspondiente del nuevo equipo JeeLink correspondiente y valide",
        "Remplacement des anciens équipements esclaves dans les Scénarios\/virtuels\/…​": "Sustitución de antiguos equipos esclavos en Escenarios\/virtual\/…​",
        "Ancien Maître) pour chaque commande  info\/action des équipements de l'ancien": "Antiguo Maestro) para cada comando de información\/acción del equipo del antiguo",
        "dont on veut  remplacer les occurrences dans les scénarios\/virtuels\/…": "cuyas ocurrencias queremos reemplazar en los escenarios\/virtual\/…",
        "Remplacer cette commande par la commande": "Reemplace este comando con el comando",
        "Récupération des configurations d'affichage avancées des commandes": "Recuperación de configuraciones avanzadas de visualización de comandos",
        "dont on veut  récupérer les paramètres d'affichage avancés": "cuya configuración de visualización avanzada queremos recuperar",
        "appliquer à": "para aplicar a",
        "Chercher et sélectionner la commande correspondante du nouvel équipement JeeLink correspondant et valider": "Busque y seleccione el comando correspondiente del nuevo equipo JeeLink correspondiente y valide",
        "Recopie des configurations avancées des commandes": "Copiar configuraciones de comandos avanzados",
        "dont on veut  récupérer la configuration avancée": "cuya configuración avanzada queremos recuperar",
        "Pas de solution facile à ce niveau, il faudra avoir deux onglets\/fenêtres d'ouverts sur votre navigateur": "No hay una solución fácil en este nivel, necesitará tener dos pestañas\/ventanas abiertas en su navegador",
        "Ouvrir les commandes des équipements de l'ancien": "Abrir pedidos de equipos antiguos",
        "dans un onglet (Jeedom Cible": "en una pestaña (Jeedom Target",
        "Ouvrir les commandes des équipements jeeLink dans l'autre onglet (Jeedom Cible": "Abra los pedidos de equipos jeeLink en la otra pestaña (Jeedom Target",
        "Et recopier à la main les paramètres voulus": "Y copie los parámetros deseados a mano",
        "Afin d'éviter de revenir plusieurs fois sur la même commande, les  opérations 2.6→2": "Para evitar volver varias veces al mismo comando, las operaciones 2.6→2",
        "9 peuvent être réalisées à la suite sur une même  commande avant de passer aux suivantes": "Se pueden hacer 9 seguidos en el mismo orden antes de pasar a los siguientes",
        "Les interactions sur le": "Las interacciones en el",
        "ne pourront pas être lancées  par le biais d'équipements d'un": "no puede ser lanzado a través de un equipo de un",
        "tranférés via le  plugin \"Jeedom Link": "transferido a través del complemento \"Jeedom Link\"",
        "Ménage sur le": "Hogar en el",
        "Après avoir validé avec certitude que vos  équipements\/scénarios\/interactions\/virtuels\/…​": "Después de confirmar con certeza que su equipo\/escenarios\/interacciones\/virtuales\/…​",
        "fonctionnent  correctement avec le nouveau système jeelink, vous pouvez procéder au  ménage": "funcione correctamente con el nuevo sistema jeelink, puede limpiar",
        "Supprimer les équipements résiduels de l'ancien": "Retire el equipo residual del viejo",
        "Désactiver et supprimer les plugins qui ne vous sont plus utiles (Ceux dont vous n'aviez que des équipements sur l'Esclave": "Deshabilita y elimina los complementos que ya no te son útiles (Aquellos que solo tenías equipos en el Esclavo",
        "Dans le plugin \"Jeedom Link\", renommer les équipements qui pourraient avoir un nom finissant par \"remote": "En el complemento \"Jeedom Link\", cambie el nombre del equipo que podría tener un nombre que termine con \"remote",
        "Dans la page Réseau Jeedom, supprimer l'ancien": "En la página Jeedom Network, elimine el antiguo",
        " Warning.": " Advertencia.",
        " Warning?": " Advertencia?",
        "Warning ": "Advertencia ",
        " Warning]": " Advertencia]",
        "[Warning]": "[Advertencia]",
        "*Warning*": "*Advertencia*",
        " Warning*": " Advertencia*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " Source.": " Fuente.",
        " Source?": " Fuente?",
        "Source ": "Fuente ",
        " Source]": " Fuente]",
        "[Source]": "[Fuente]",
        "*Source*": "*Fuente*",
        " Source*": " Fuente*",
        " Cible.": " Objetivo.",
        " Cible?": " Objetivo?",
        "Cible ": "Objetivo ",
        " Cible]": " Objetivo]",
        "[Cible]": "[Objetivo]",
        "*Cible*": "*Objetivo*",
        " Cible*": " Objetivo*",
        " l'Esclave.": " el esclavo.",
        " l'Esclave?": " el esclavo?",
        "l'Esclave ": "el esclavo ",
        " l'Esclave]": " el esclavo]",
        "[l'Esclave]": "[el esclavo]",
        "*l'Esclave*": "*el esclavo*",
        " l'Esclave*": " el esclavo*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " vers.": " hacia.",
        " vers?": " hacia?",
        "vers ": "hacia ",
        " vers]": " hacia]",
        "[vers]": "[hacia]",
        "*vers*": "*hacia*",
        " vers*": " hacia*",
        " Esclave.": " Esclavo.",
        " Esclave?": " Esclavo?",
        "Esclave ": "Esclavo ",
        " Esclave]": " Esclavo]",
        "[Esclave]": "[Esclavo]",
        "*Esclave*": "*Esclavo*",
        " Esclave*": " Esclavo*",
        " Zwcfg.": " Zwcfg.",
        " Zwcfg?": " Zwcfg?",
        "Zwcfg ": "Zwcfg ",
        " Zwcfg]": " Zwcfg]",
        "[Zwcfg]": "[Zwcfg]",
        "*Zwcfg*": "*Zwcfg*",
        " Zwcfg*": " Zwcfg*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Migration.": " Migración.",
        " Migration?": " Migración?",
        "Migration ": "Migración ",
        " Migration]": " Migración]",
        "[Migration]": "[Migración]",
        "*Migration*": "*Migración*",
        " Migration*": " Migración*",
        " sur.": " seguro.",
        " sur?": " seguro?",
        "sur ": "seguro ",
        " sur]": " seguro]",
        "[sur]": "[seguro]",
        "*sur*": "*seguro*",
        " sur*": " seguro*",
        " configurer.": " configurar.",
        " configurer?": " configurar?",
        "configurer ": "configurar ",
        " configurer]": " configurar]",
        "[configurer]": "[configurar]",
        "*configurer*": "*configurar*",
        " configurer*": " configurar*",
        " Affectation.": " Asignación.",
        " Affectation?": " Asignación?",
        "Affectation ": "Asignación ",
        " Affectation]": " Asignación]",
        "[Affectation]": "[Asignación]",
        "*Affectation*": "*Asignación*",
        " Affectation*": " Asignación*",
        " du.": " de.",
        " du?": " de?",
        "du ": "de ",
        " du]": " de]",
        "[du]": "[de]",
        "*du*": "*de*",
        " du*": " de*",
        " Commandes.": " Pedidos.",
        " Commandes?": " Pedidos?",
        "Commandes ": "Pedidos ",
        " Commandes]": " Pedidos]",
        "[Commandes]": "[Pedidos]",
        "*Commandes*": "*Pedidos*",
        " Commandes*": " Pedidos*",
        " Informations.": " Información.",
        " Informations?": " Información?",
        "Informations ": "Información ",
        " Informations]": " Información]",
        "[Informations]": "[Información]",
        "*Informations*": "*Información*",
        " Informations*": " Información*"
    },
    "howtoadvance\/karotz.utiliser_un_autre_moteur_de_voix.md": {
        "Karotz utiliser un autre moteur de voix": "Karotz usa otro motor de voz",
        "Se connecter en telnet": "Conectar en telnet",
        "Il faut tout d'abord se connecter en telnet (port 23) sur openkarotz, l'identifiant étant kartoz": "Primero debe conectarse en telnet (puerto 23) en openkarotz, el identificador es kartoz",
        "Ajout d'un moteur de voix": "Motor de voz agregado",
        "Allez sur": "Ir",
        "et editez le fichier": "y editar el archivo",
        "ajoutez une fonction (exemple pour Jeedom": "agregar una función (ejemplo para Jeedom",
        "Editez ensuite le fichier tts et ajoutez": "Luego edite el archivo tts y agregue",
        "Dans le": "En el",
        "pour avoir": "para tener",
        "Il vous suffit d'appller l'url en donnant le numéro d'engin (ici 3": "Solo tienes que llamar a la url dando el número de máquina (aquí 3",
        " Utilisation.": " Usar.",
        " Utilisation?": " Usar?",
        "Utilisation ": "Usar ",
        " Utilisation]": " Usar]",
        "[Utilisation]": "[Usar]",
        "*Utilisation*": "*Usar*",
        " Utilisation*": " Usar*"
    },
    "howtoadvance\/letsencrypt.mise_en_place.md": {
        "Installation de Letsencrypt": "Instalación de Letsencrypt",
        "Voici les commandes à lancer pour installer letsencrypt avant la génération": "Aquí están los comandos a ejecutar para instalar letsencrypt antes de la generación",
        "Pour faire une demande de certificat vous devez posséder un nom de domaine pour lequel il sera généré": "Para solicitar un certificado debe tener un nombre de dominio para el cual se generará",
        "Configuration d'Apache": "Configuración de Apache",
        "Pour que le processus de letsEncrypt se termine correctement, il est nécessaire d'effectuer les trois étapes ci-dessous au préalable": "Para que el proceso de letsEncrypt se complete con éxito, es necesario realizar los tres pasos a continuación de antemano",
        "Attention il est nécessaire d'ouvrir le port 80 sur le routeur (FAI": "Atención, es necesario abrir el puerto 80 en el enrutador (ISP",
        "Activer le module SSL d'apache de la box Jeedom": "Active el módulo Apache SSL de la caja Jeedom",
        "Activer le VirtualHost HTTPS d'apache de la box Jeedom": "Active Apache VirtualHost HTTPS del cuadro Jeedom",
        "Configurer un portForwarding des requêtes HTTPS sur votre Box internet pour les rediriger vers votre Box Jeedom": "Configure un reenvío de puertos de solicitudes HTTPS en su Internet Box para redirigirlas a su Jeedom Box",
        "Activation du virtualHost et du module SSL": "Habilitación de virtualHost y módulo SSL",
        "Se connecter en SSH sur la box Jeedom": "Conéctese en SSH en la caja Jeedom",
        "Aucun certificat ne sera délivré par LetsEncrypt tant que votre site en HTTPS ne sera pas joignable de l'extérieur": "LetsEncrypt no emitirá ningún certificado hasta que su sitio en HTTPS sea accesible desde el exterior",
        "Vous devez remplacer les paramètres <email@domaine": "Necesitas anular la configuración <email@domaine",
        "com> et domaine": "com> y dominio",
        "com par vos valeurs": "com por tus valores",
        "Normalement les paramètres d'ajout du protocole HTTPS sont ajoutés par le script dans Apache": "Normalmente, los parámetros para agregar el protocolo HTTPS los agrega el script en Apache",
        "Si vous utilisez la méthode de renouvellement automatique ci-dessous, vous pouvez désactiver le virtualHost": "Si usa el método de renovación automática a continuación, puede deshabilitar virtualHost",
        "avec la commande": "con la orden",
        "Pensez à reporter le code par défaut ci-dessous dans le virtualHost créé par le script de renouvellement": "Recuerde informar el código predeterminado a continuación en el virtualHost creado por el script de renovación",
        "Configuration de Nginx": "Configuración de Nginx",
        "Cette commande n'est à utiliser que si vous disposez d'un serveur web Nginx": "Este comando solo se debe usar si tiene un servidor web Nginx",
        "Vous devez remplacer les paramètres email et domaine par vos valeurs, ainsi que le chemin vers la racine du serveur": "Debe reemplazar los parámetros de correo electrónico y dominio con sus valores, así como la ruta a la raíz del servidor",
        "Vous devez ajouter les deux lignes de configuration du HTTPS dans la configuration nginx": "Debe agregar las dos líneas de configuración de HTTPS en la configuración de nginx",
        "Ajouter les lignes suivantes, entre les lignes": "Agregue las siguientes líneas, entre líneas",
        "Et enfin redémarrez le serveur Nginx": "Y finalmente reiniciar el servidor Nginx",
        "Le renouvellement se fait avec la commande": "La renovación se hace con el pedido",
        "Vous recevez un mail automatiquement à l'arrivée de l'échéance du certificat qui vous rappellera de lancer cette commande": "Recibirá automáticamente un correo electrónico cuando caduque el certificado que le recordará que debe ejecutar este comando",
        "Méthode automatique": "Método automático",
        "C'est quand même mieux quand c'est automatique": "Todavía es mejor cuando es automático",
        "Pour ce faire, voici les étapes à suivre": "Para ello, estos son los pasos a seguir",
        "utilisé dans le script le-renew": "utilizado en el script le-renew",
        "Créez un fichier pour y écrire le script (son emplacement est libre": "Cree un archivo para escribir el script (su ubicación es gratuita",
        "Saisissez les lignes ci-dessous dans le fichier créé précédemment": "Ingrese las líneas a continuación en el archivo creado anteriormente",
        "Le copier\/coller fonctionne via putty": "Copiar\/pegar trabajos a través de PuTTY",
        "Ce script vérifie l'expiration du certificat et le renouvelle automatiquement si la date d'expiration est à moins de 30 jours": "Este script verifica la caducidad del certificado y lo renueva automáticamente si faltan menos de 30 días para la fecha de caducidad",
        "Vous devez remplacer le paramètre domaine": "Debe anular el parámetro de dominio",
        "com par votre valeur": "com por tu valor",
        "Sauvegardez le fichier puis quittez l'éditeur de texte, par exemple, avec nano": "Guarde el archivo y luego salga del editor de texto, por ejemplo, con nano",
        "Editez le crontab": "Editar el crontab",
        "Il faut être connecté en root": "Debe iniciar sesión como root",
        "On ajoute la ligne suivante": "Agrega la siguiente línea",
        "Attention à bien adapter le chemin vers le script": "Tenga cuidado de adaptar la ruta al script",
        "Pour comprendre la planification": "Para entender la planificación",
        "allez voir ici et ajustez la à votre besoin si nécessaire": "ve a ver aquí y ajústalo a tus necesidades si es necesario",
        "Sauvegardez le fichier puis quittez l'éditeur de texte en sauvegardant": "Guarde el archivo y luego salga del editor de texto guardando",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " Renouvellement.": " Renovación.",
        " Renouvellement?": " Renovación?",
        "Renouvellement ": "Renovación ",
        " Renouvellement]": " Renovación]",
        "[Renouvellement]": "[Renovación]",
        "*Renouvellement*": "*Renovación*",
        " Renouvellement*": " Renovación*",
        " bc.": " antes de Cristo.",
        " bc?": " antes de Cristo?",
        "bc ": "antes de Cristo ",
        " bc]": " antes de Cristo]",
        "[bc]": "[antes de Cristo]",
        "*bc*": "*antes de Cristo*",
        " bc*": " antes de Cristo*",
        " Installez.": " Instalar.",
        " Installez?": " Instalar?",
        "Installez ": "Instalar ",
        " Installez]": " Instalar]",
        "[Installez]": "[Instalar]",
        "*Installez*": "*Instalar*",
        " Installez*": " Instalar*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*"
    },
    "howtoadvance\/migration.apache.md": {
        "Migration Apache": "Migración de Apache",
        "Apache va devenir petit à petit la norme avec Jeedom": "Apache se convertirá gradualmente en el estándar con Jeedom",
        "Permet d'avoir les dernières mises à jour de sécurité au niveau de l'accès aux fichiers (grâce au": "Permite disponer de las últimas actualizaciones de seguridad en cuanto a acceso a archivos (gracias a la",
        "htaccess) lors des mises à jour de Jeedom": "htaccess) durante las actualizaciones de Jeedom",
        "Corrige certains soucis d'accès et de stabilité (notamment pour ceux qui ont beaucoup de caméras": "Soluciona algunos problemas de acceso y estabilidad (especialmente para aquellos con muchas cámaras)",
        "Améliore les performances globales de Jeedom": "Mejora el rendimiento general de Jeedom",
        "Prérequis": "Requisitos previos",
        "Savoir se connecter en SSH sur la box (vous trouverez les identifiants sur la documentation d'installation": "Sepa cómo conectarse en SSH en la caja (encontrará los identificadores en la documentación de instalación",
        "Etre connecté à internet": "Estar conectado a internet",
        "En cas de soucis l'équipe Jeedom ne pourra être tenue responsable et pourra refuser toute demande de support": "En caso de problema, el equipo de Jeedom no se hace responsable y puede rechazar cualquier solicitud de soporte",
        "La manipulation est à vos risques et périls": "El manejo es bajo su propio riesgo",
        "Attention certains plugins non officiels ne sont pas compatibles Apache, renseignez-vous bien avant": "Tenga en cuenta que algunos complementos no oficiales no son compatibles con Apache, infórmese de antemano",
        "Comment faire": "Como hacer",
        "Désactivation des services Jeedom et nginx": "Deshabilitar los servicios de Jeedom y nginx",
        "Dans Jeedom, il faut aller sur chaque plugin ayant un démon, puis désactiver la gestion automatique du démon et couper celui-ci": "En Jeedom, debe ir a cada complemento que tenga un demonio, luego desactivar la administración automática del demonio y cortarlo",
        "Il faut ensuite, dans le moteur de tâches, désactiver toutes les tâches (il y un bouton de désactivation générale) et dans les scénarios, désactiver tous les scénarios (il y un bouton de désactivation générale": "Luego, en el motor de tareas, desactive todas las tareas (hay un botón de desactivación general) y en los escenarios, desactive todos los escenarios (hay un botón de desactivación general",
        "Installation et configuration d'Apache": "Instalación y configuración de Apache",
        "Si lors de l'installation le système vous demande si vous voulez ou non garder une version modifiée d'un fichier, faites": "Si durante la instalación el sistema le pregunta si desea o no conservar una versión modificada de un archivo, hágalo",
        "Keep the local version currently installed": "Mantener la versión local actualmente instalada",
        "Copie de Jeedom": "Copia de Jeedom",
        "Test d'accès": "Examen de admision",
        "Vous devriez maintenant pouvoir accéder à Jeedom depuis la même URL qu'avant": "Ahora debería poder acceder a Jeedom desde la misma URL que antes",
        "Si c'est bon vous pouvez continuer SINON IL NE FAUT SURTOUT PAS FAIRE LA SUITE": "Si es bueno puedes continuar DE LO CONTRARIO NO DEBES HACER LO SIGUIENTE",
        "Mise à jour de la crontab": "Actualización crontab",
        "Puis mettre à jour le chemin d'accès à Jeedom, remplacer": "Luego actualice la ruta a Jeedom, reemplace",
        "Nettoyage et suppression de nginx": "Limpieza y eliminación de nginx",
        "Redémarrage des services": "Reinicio de servicios",
        "Ensuite connectez-vous à votre Jeedom et réactivez le moteur de tâches et les scénarios": "Luego, conéctese a su Jeedom y reactive el motor de tareas y los escenarios",
        "Vous pouvez aussi relancer les démons": "También puedes revivir demonios",
        "Il est conseillé après la migration de lancer une mise à jour de Jeedom (même s'il ne vous propose rien": "Es recomendable después de la migración lanzar una actualización de Jeedom (aunque no te ofrezca nada",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " Faire.": " Hacer.",
        " Faire?": " Hacer?",
        "Faire ": "Hacer ",
        " Faire]": " Hacer]",
        "[Faire]": "[Hacer]",
        "*Faire*": "*Hacer*",
        " Faire*": " Hacer*",
        " Par.": " Por.",
        " Par?": " Por?",
        "Par ": "Por ",
        " Par]": " Por]",
        "[Par]": "[Por]",
        "*Par*": "*Por*",
        " Par*": " Por*"
    },
    "howtoadvance\/mysql.trucs_et_astuces.md": {
        "Mysql trucs et astuces": "Trucos y consejos mysql",
        "Pas vraiment un howto ici mais plus un recueil de trucs et astuces sur MySQL": "No es realmente un instructivo aquí, sino más bien una colección de consejos y trucos sobre MySQL",
        "Désactiver le performance schéma": "Deshabilitar el rendimiento del esquema",
        "Editez le fichier": "Edite el archivo",
        "et ajoutez dedans": "y agregar",
        "Optimiser MySQL": "Optimizar MySQL",
        "Cette méthode est à vos risques et périls": "Este método es bajo su propio riesgo",
        "En cas de soucis aucun support ne sera possible": "En caso de preocupación, no será posible el apoyo",
        "Arrêtez le démon MySQL et supprimez les fichiers de log": "Detenga el demonio MySQL y elimine los archivos de registro",
        "Puis faites": "Entonces hazlo",
        "Relancez MySQL": "Reiniciar MySQL",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*"
    },
    "howtoadvance\/synology.utilisation_vpn.md": {
        "Synology utilisation vpn": "Uso de synology vpn",
        "Depuis un navigateur Web sur un ordinateur connecté au même réseau que le Synology": "Desde un navegador web en una computadora conectada a la misma red que Synology",
        "Aller sur l'interface de DSM et se loguer avec un compte admin puis aller sur le menu principal et sélectionner Package Center": "Vaya a la interfaz de DSM e inicie sesión con una cuenta de administrador, luego vaya al menú principal y seleccione Centro de paquetes",
        "En haut à gauche dans la fenêtre faire une recherche avec le mot VPN": "En la parte superior izquierda de la ventana haz una búsqueda con la palabra VPN",
        "VPN Server doit apparaitre, cliquez alors sur install": "Debería aparecer el servidor VPN, luego haga clic en instalar",
        "Aller de nouveau sur le menu principal et sélectionner VPN Server": "Vuelva al menú principal y seleccione Servidor VPN",
        "A l'ouverture de la fenêtre, aller sur L2TP\/IPSEC": "Cuando se abra la ventana, vaya a L2TP\/IPSEC",
        "Choisir l'option Enable L2TP\/IPsec VPN server": "Elija la opción Habilitar servidor VPN L2TP\/IPsec",
        "Dans Dynamic IP Address, entrer un chiffre qui correspondra au sous réseau d'affectation des IPs de vos device en VPN sur le réseau interne de chez vous": "En Dirección IP Dinámica, ingresa un número que corresponderá a la subred de asignación de las IPs de tus dispositivos en VPN en la red interna de tu hogar",
        "il ne faut pas choisir la même chose que le sous-réseau par défaut de votre box ex chez free le sous-réseau des machines est 192.168.1": "no debe elegir lo mismo que la subred predeterminada de su caja, por ejemplo, gratis, la subred de las máquinas es 192.168.1",
        "0 donc dans l'exemple on met 2": "0 entonces en el ejemplo ponemos 2",
        "Entrer ensuite le nombre maximum de connexions que vous voulez autoriser sur le serveur VPN, puis le nombre de connexions simultanées maximum pour un utilisateur": "Luego ingrese la cantidad máxima de conexiones que desea permitir en el servidor VPN, luego la cantidad máxima de conexiones simultáneas para un usuario",
        "Enfin entrer une clef de partage NB": "Finalmente ingrese una clave compartida NB",
        "il s'agit d'un mot de passe qu'il faudra entrer à la configuration du VPN sur le mobile ou la tablette": "esta es una contraseña que hay que introducir al configurar la VPN en el móvil o tablet",
        "Puis faire apply": "Entonces aplica",
        "Un message indique alors les ports qui doivent être redirigés sur votre Box internet vers votre NAS": "Luego, un mensaje indica los puertos que se deben redirigir en su Internet Box a su NAS",
        "Autoriser des utilisateurs à utiliser le service VPN sur le NAS": "Permitir a los usuarios usar el servicio VPN en el NAS",
        "Dans la partie gauche sélectionner Privilège": "En la parte izquierda seleccione Privilegio",
        "Décocher toutes les cases sous PPTP Open VPN et L2TP": "Desmarque todas las casillas bajo PPTP Open VPN y L2TP",
        "Cocher uniquement la case en face de l'utilisateur que vous voulez autoriser à utiliser le VPN": "Solo marque la casilla frente al usuario al que desea permitir que use la VPN",
        "Il est conseillé de vous créer un utilisateur uniquement pour le VPN et sans autres droits \/ habilitation que faire du VPN": "Es recomendable crear un usuario solo para la VPN y sin más derechos\/autorizaciones que hacer la VPN",
        "Rediriger les port de votre BO": "Reenvía los puertos de tu BO",
        "Dans le navigateur entrer 192.168.1.1": "En el navegador ingrese 192.168.1.1",
        "Cliquez sur paramètres de la Freebox": "Haga clic en Configuración de Freebox",
        "Sélectionner le mode avancé": "Seleccionar modo avanzado",
        "Sélectionner Gestion de port": "Seleccione Gestión de puertos",
        "Ajouter une redirection": "Agregar una redirección",
        "Entrer les paramètres comme suit": "Ingrese los parámetros de la siguiente manera",
        "ID de destination est le seul truc qui dépend de votre installation, il faut y mettre l'IP de votre NAS Synology": "Destination ID es lo único que depende de tu instalación, tienes que poner ahí la IP de tu Synology NAS",
        "Faire sauvegarder": "Ahorrar",
        "On note alors que le paramétrage est pris en compte": "Se observa entonces que se tiene en cuenta la parametrización",
        "Recommencer l'opération avec les ports UDP 500 et 4500": "Repita la operación con los puertos UDP 500 y 4500",
        "Configurer le VPN sur votre mobile": "Configura la VPN en tu móvil",
        "Aller dans application et sélectionner Paramètres": "Vaya a la aplicación y seleccione Configuración",
        "Cliquer sur … Plus": "Haga clic en … más",
        "Cliquer sur VPN": "Haga clic en VPN",
        "Cliquer sur le + en haut à droite": "Haga clic en el + en la parte superior derecha",
        "Donner un nom à l'accès VPN, mettre comme type L2TP\/IPSec PSK, entrer l'adresse publique de votre box internet (ou un nom DNS si vous en avvez un) et entrer la clef partagée renseignée dans la partie Configurer un serveur VPN": "Asigne un nombre al acceso VPN, establezca el tipo en L2TP\/IPSec PSK, ingrese la dirección pública de su caja de Internet (o un nombre DNS si tiene uno) e ingrese la clave compartida ingresada en la sección Configurar un servidor VPN",
        "Maintenant pour lancer le VPN, il suffit de cliquer sur la nouvelle ligne qui est apparue avec le nom de votre tunnel VPN": "Ahora para iniciar la VPN, simplemente haga clic en la nueva línea que apareció con el nombre de su túnel VPN",
        "Entrez alors le login et le mot de passe de l'utilisateur qui a été configuré dans la partie Configurer un serveur VPN": "Luego ingrese el nombre de usuario y la contraseña del usuario que se configuró en la sección Configurar un servidor VPN",
        "Et voilà tout ce que vous faites sur votre téléphone c'est comme si vous étiez en Wifi de chez vous": "Y eso es todo lo que haces en tu teléfono, es como si estuvieras en Wifi en casa",
        " NB.": " Nótese bien.",
        " NB?": " Nótese bien?",
        "NB ": "Nótese bien ",
        " NB]": " Nótese bien]",
        "[NB]": "[Nótese bien]",
        "*NB*": "*Nótese bien*",
        " NB*": " Nótese bien*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*"
    },
    "howtoadvance\/tuto.github.md": {
        "Tutorial Github": "Tutorial de GitHub",
        "Ce tutorial vous présente": "Este tutorial te presenta",
        "Création d'un compte GitHub": "Crear una cuenta de GitHub",
        "Fork de Jeedom Core ou de la documentation": "Bifurcación de Jeedom Core o documentación",
        "Modification d'un ou plusieurs fichiers": "Edición de uno o más archivos",
        "Soumettre une modification": "Enviar un cambio",
        "La mise à jour de votre fork": "Actualizando tu bifurcación",
        "Pour vous permettre de contribuer à Jeedom, il vous sera nécessaire de proposer les modifications (PR": "Para permitirle contribuir a Jeedom, deberá proponer las modificaciones (PR",
        "Pull Request": "Solicitud de extracción",
        "Nous allons aborder dans ce tuto la manière de créer un compte GitHub, afin de pouvoir remonter des bugs (issue dans le langage GitHub), voire même proposer des corrections (Pull Request ou PR en langage github) pour l'ensemble du projet Jeedom, incluant ses plugins gratuits ou la documentation, ou encore tout autre projet github auxquels vous souhaiteriez participer": "Discutiremos en este tutorial cómo crear una cuenta de GitHub, para poder informar errores (problema en el lenguaje GitHub), o incluso proponer correcciones (Pull Request o PR en lenguaje github) para todo el proyecto Jeedom, incluido su complementos o documentación gratuitos, o cualquier otro proyecto de github en el que le gustaría participar",
        "Create an account": "Crea una cuenta",
        "Se rendre sur": "Ir",
        "et cliquer sur le bouton sign up": "y haga clic en el botón de registro",
        "Vous devriez donc être sur une page ressemblant à celle ci-dessous et devez donc renseigner un pseudo, un email et un mot de passe et ensuite cliquer sur": "Por lo tanto, debe estar en una página similar a la siguiente y, por lo tanto, debe ingresar un nombre de usuario, un correo electrónico y una contraseña y luego hacer clic en",
        "Vous arrivez donc sur une 2eme page comme ci-dessous et vous ne changez rien, vous cliquez sur": "Por lo tanto, llega a una segunda página como se muestra a continuación y no cambia nada, hace clic en",
        "Vous voilà inscrit et sur la page de configuration des options de votre compte": "Ya está registrado y en la página de configuración de las opciones de su cuenta",
        "Je vous conseille de vérifier l'adresse email afin de pouvoir récupérer votre compte en cas d'oubli de mot de passe par exemple mais aussi afin de pouvoir soumettre des modifications": "Le aconsejo que verifique la dirección de correo electrónico para poder recuperar su cuenta en caso de olvido de su contraseña, por ejemplo, pero también para poder enviar modificaciones",
        "Je vous laisse également découvrir les autres options si vous êtes curieux": "También te dejo descubrir las otras opciones si tienes curiosidad",
        "Fork - Pourquoi - Comment": "Tenedor - Por qué - Cómo",
        "Fork c'est copier un projet dans votre espace github, afin de pouvoir modifier les fichiers de code, de documentation pour ensuite soumettre un Pull Request au projet d'origine, qui sera alors étudié par le ou les développeur(s) du dit projet": "Fork es copiar un proyecto en su espacio de github, para poder modificar los archivos de código y documentación y luego enviar una solicitud de extracción al proyecto original, que luego será estudiado por los desarrolladores de dicho proyecto",
        "Maintenant que vous avez un compte Github et que vous êtes identifiez avec votre adresse email vérifiée, si vous vous rendez": "Ahora que tiene una cuenta de Github y ha iniciado sesión con su dirección de correo electrónico verificada, si visita",
        "vous êtes sur le projet jeedom, à droite il y a un bouton fork vous permettant de le copier dans votre espace github": "estás en el proyecto jeedom, a la derecha hay un botón de bifurcación que te permite copiarlo en tu espacio de github",
        "history.class.php": "historia.clase.php",
        "Dans mon cas, je souhaite donc pousser une modification sur le fichier": "Entonces, en mi caso, quiero enviar un cambio al archivo",
        "Ce fichier se situe dans le core de jeedom et plus précisément ici": "Este archivo se encuentra en el núcleo de jeedom y más precisamente aquí",
        "core\/class\/": "núcleo\/clase\/",
        "On est donc sur mon dépôt (TaGGoU91 \/ core) qui est indiqué comme étant un fork de Jeedom\/core": "Por lo tanto, estamos en mi repositorio (TaGGoU91\/core) que se indica como una bifurcación de Jeedom\/core",
        "On se rend donc dans \/core\/class (le premier core est en gras, c'est le dépôt ou je suis (core, cf Petit 1": "Vamos pues a \/core\/class (el primer core está en negrita, este es el repositorio donde estoy (core, ver Petit 1",
        "On a donc notre fichier": "Entonces tenemos nuestro archivo",
        "On clique sur le fichier": "Haga clic en el archivo",
        "On est donc bien dans notre fichier": "Por lo tanto, estamos en nuestro archivo",
        "On clique sur le crayon pour entrer en modification": "Hacemos clic en el lápiz para entrar en modificación",
        "Afin de faire une recherche dans le fichier, se positionner dans le bloc texte du fichier qu'on vient d'ouvrir en mode édition avec le crayon et on fait un \"Ctrl + F\" pour activer la recherche": "Para buscar en el archivo, posicionate en el bloque de texto del archivo que acabas de abrir en modo edición con el lápiz y haces un \"Ctrl + F\" para activar la búsqueda",
        "Vous coller ou spécifier le texte que vous cherchez (un élément significatif et une ligne seulement, pas tout un bloc d'un coup": "Pegue o especifique el texto que está buscando (un elemento significativo y una sola línea, no un bloque completo a la vez)",
        "Valider avec \"Entrée\" pour lancer la recherche": "Validar con \"Enter\" para lanzar la búsqueda",
        "Si vous ne cliquez pas dans la fenêtre contenant le texte ou le code que vous cherchez, c'est la recherche du navigateur qui va s'ouvrir et dans mon cas, sur Google chrome, ça ne sait pas faire la recherche dans le code ou la documentation directement": "Si no haces click en la ventana que contiene el texto o código que buscas se abre el buscador del navegador y en mi caso en google chrome no sabe buscar en el código o documentación directamente",
        "Le champ de recherche, oui c'est assez mince comme information, la ligne copiée est bien plus grande ;": "El campo de búsqueda, sí, es bastante delgado como información, la línea copiada es mucho más grande;",
        "En jaune, c'est le résultat de la recherche": "En amarillo, es el resultado de la búsqueda",
        "En bleu, ce que je viens de sélectionner et que je souhaite modifier\/remplacer par mon code": "En azul, lo que acabo de seleccionar y quiero modificar\/reemplazar con mi código",
        "Ma modification": "Mi edición",
        "Je supprime donc le bloc puis je le remplace": "Así que elimino el bloque y luego lo reemplazo",
        "Ensuite, sur la partie basse on trouve ceci": "Luego, en la parte inferior encontramos esto",
        "On indique un titre explicite si possible 2": "Indicar un título explícito si es posible 2",
        "On entre une description un peu plus précise (dans mon cas, ça serait trop long, le lien vers le forum sera plus parlant) 3": "Ingresamos una descripción un poco más precisa (en mi caso, sería demasiado larga, el enlace al foro será más significativo) 3",
        "On s'assure que ça soit bien coché comme ceci 4": "Nos aseguramos de que esté marcado así 4",
        "On commit = Soumettre la modification": "Al confirmar = Enviar cambio",
        "fait au-dessus ne concerne que le fork du projet dans votre espace GitHub": "lo hecho arriba solo se refiere a la bifurcación del proyecto en su espacio de GitHub",
        "Pour soumettre au projet d'origine les changements, il faut effecter un PR (Pull Request": "Para enviar los cambios al proyecto original, debe hacer un PR (Pull Request",
        "On clique sur l'onglet Pull Request": "Haga clic en la pestaña Solicitud de extracción",
        "New Pull Request (PR pour les intimes": "Nueva solicitud de extracción (PR para amigos)",
        "Le PR va lancer une comparaison entre la base de jeedom avec votre repository (le fork": "El PR lanzará una comparación entre la base de jeedom con su repositorio (el tenedor",
        "Celà indique les modifications (le premier c'est parce que je me suis remis à jour depuis jeedom, le second concernant justement le changement de la fonction lastchangestateduration, parfait": "Esto indica las modificaciones (la primera es porque actualicé desde jeedom, la segunda es precisamente por el cambio en la función lastchangestateduration, perfecto",
        "L'ancien code": "El viejo codigo",
        "Le nouveau code": "El nuevo codigo",
        "On crée le Pull Request (PR": "Creamos el Pull Request (PR",
        "Il est important de bien expiiquer les changements soumis pour que le(s) développeur(s) du projet d'origine comprennent et puissent valider votre demande": "Es importante explicar claramente los cambios enviados para que los desarrolladores del proyecto original entiendan y puedan validar su solicitud",
        "On clique sur les trois petits points": "Hacemos click en los tres puntitos",
        "On recopie les informations que l'on a saisi précédemment": "Copiamos la información que ingresamos anteriormente",
        "Idem, on recopie (d'où l'utilisation des …​ à l'étape 1 pour s'éviter une réécriture": "Lo mismo, copiamos (de ahí el uso de... en el paso 1 para evitar reescribir",
        "On clique sur Create Pull Request": "Damos clic en Create Pull Request",
        "C'est terminé": "Se acabó",
        "Il faut attendre que votre PR soit validé": "Tienes que esperar a que tu PR sea validado",
        "Il n'y a que les utilisateurs ayant un droit de push sur Jeedom qui peuvent valider le PR": "Solo los usuarios con un botón derecho en Jeedom pueden validar el PR",
        "Pour vous assurer que votre modification est bien dans la liste, vous pouvez cliquer sur Pull Requests": "Para asegurarse de que su modificación esté en la lista, puede hacer clic en Solicitudes de extracción",
        "On obtient la liste des PR en attentes de validation": "Obtenemos la lista de PR en espera de validación",
        "On voit bien le nôtre": "Podemos ver el nuestro",
        " github.": " github.",
        " github?": " github?",
        "github ": "github ",
        " github]": " github]",
        "[github]": "[github]",
        "*github*": "*github*",
        " github*": " github*",
        " Continue.": " Continúa.",
        " Continue?": " Continúa?",
        "Continue ": "Continúa ",
        " Continue]": " Continúa]",
        "[Continue]": "[Continúa]",
        "*Continue*": "*Continúa*",
        " Continue*": " Continúa*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Tip.": " Consejo.",
        " Tip?": " Consejo?",
        "Tip ": "Consejo ",
        " Tip]": " Consejo]",
        "[Tip]": "[Consejo]",
        "*Tip*": "*Consejo*",
        " Tip*": " Consejo*",
        " commit.": " comprometerse.",
        " commit?": " comprometerse?",
        "commit ": "comprometerse ",
        " commit]": " comprometerse]",
        "[commit]": "[comprometerse]",
        "*commit*": "*comprometerse*",
        " commit*": " comprometerse*",
        " Le.": " La.",
        " Le?": " La?",
        "Le ": "La ",
        " Le]": " La]",
        "[Le]": "[La]",
        "*Le*": "*La*",
        " Le*": " La*",
        " NB.": " Nótese bien.",
        " NB?": " Nótese bien?",
        "NB ": "Nótese bien ",
        " NB]": " Nótese bien]",
        "[NB]": "[Nótese bien]",
        "*NB*": "*Nótese bien*",
        " NB*": " Nótese bien*"
    },
    "howtoadvance\/utilisation.emoncms.md": {
        "Utilisation EmonCMS": "Usando EmonCMS",
        "EmonCMS est une application PHP de supervision de l'énergie (Emon": "EmonCMS es una aplicación PHP de monitoreo de energía (Emon",
        "Energy Monitor": "Monitor de energía",
        "Pour ce qui concerne le partage de données entre Jeedom et EmonCMS (dans un sens ou l'autre), vous trouverez dans cette documentation les moyens de la mettre en oeuvre": "Con respecto al intercambio de datos entre Jeedom y EmonCMS (en una dirección u otra), encontrará en esta documentación los medios para implementarlo",
        "Un bref mémo pour installer emoncms est également proposé (cette installation n'est actuellement pas proposé en natif dans Jeedom": "También se ofrece una breve nota para instalar emoncms (esta instalación actualmente no se ofrece de forma nativa en Jeedom",
        "EmonCMS peut être installé à côté de Jeedom ou ailleurs": "EmonCMS se puede instalar junto con Jeedom o en otro lugar",
        "Vous pouvez meme utiliser l'instance emoncms.org": "Incluso puedes usar la instancia de emoncms.org",
        "Envoyer une valeur de Jeedom vers EmonCMS": "Enviar un valor de Jeedom a EmonCMS",
        "Pour envoyer une valeur de Jeedom à EmonCMS, la solution la plus simple puisqu'elle est disponible nativement est d'utiliser l'URL de Push d'une information": "Para enviar un valor de Jeedom a EmonCMS, la solución más simple ya que está disponible de forma nativa es usar la URL Push de una información",
        "Dans Jeedom, on peut accéder aux paramètres avancés en cliquant sur la roue crantée sur la droite": "En Jeedom, puede acceder a la configuración avanzada haciendo clic en la rueda dentada a la derecha",
        "Ensuite dans \"Configuration avancée\", on trouve le dernier paramètre Push URL, il faut le remplir avec l'adresse d'API EmonCMS pour la feed qu'on veut remplir": "Luego en “Configuración avanzada”, encontramos el último parámetro Push URL, debemos llenarlo con la dirección API de EmonCMS para el feed que queremos llenar",
        "L'url de push est de la forme": "La URL de inserción tiene el formato",
        "Avec les paramètres": "Con parámetros",
        "l'id de la feed qu'on trouve sur emoncms": "la identificación del feed encontrado en emoncms",
        "la clef api de read&write pour emoncms": "la clave API de lectura y escritura para emoncms",
        "il faut bien laisser": "tienes que irte",
        "pour que Jeedom envoie la valeur de l'info": "para que Jeedom envíe el valor de la información",
        "c'est à modifier pour": "hay que modificarlo para",
        "Notification vers Jeedom ou récupération depuis Jeedom": "Notificación a Jeedom o recuperación de Jeedom",
        "Pour prendre une donnée de emoncms dans Jeedom, il y a deux possibilités": "Para tomar datos de emoncms en Jeedom, hay dos posibilidades",
        "La première est de créer une info via le plugin script dans Jeedom et d'utiliser l'URL API de la feed": "El primero es crear una información a través del complemento de secuencia de comandos en Jeedom y usar la URL de API de la fuente",
        "Cette méthode oblige à récupérer la valeur régulièrement ou via scénario par exemple et normalement non utile car les données ont leur source dans": "Este método obliga a recuperar el valor regularmente o a través de un escenario, por ejemplo, y normalmente no es útil porque los datos tienen su fuente en",
        "La deuxième possibilité est d'utiliser le plugin Event d'emoncms pour déclencher une action sur certaines conditions": "La segunda posibilidad es usar el complemento de eventos emoncms para activar una acción en ciertas condiciones",
        "Cette méthode pourrait être utile si on a une donnée qui est calculée ou directement récupérée par emoncms (par exemple OpenBEM) Avec l'avantage de ne notifier qu'en cas de besoin, par contre le plugin event ne permet pas de faire de push et il faudra passer par MQTT pour la connexion Jeedom": "Este método podría ser útil si tenemos datos que son calculados o directamente recuperados por emoncms (por ejemplo OpenBEM) Con la ventaja de avisar solo cuando sea necesario, en cambio el plugin de eventos no permite push y tendrás que pasar por MQTT para la conexión Jeedom",
        "Mémo pour l'installation EmonCMS": "Memo para la instalación de EmonCMS",
        "L'installation est décrite sur cette page github": "La instalación se describe en esta página de github",
        "A noter que certains plugins semblent obsolètes avec la dernière version EmonCMS (v9 à fin 2015": "Tenga en cuenta que algunos complementos parecen obsoletos con la última versión de EmonCMS (v9 a finales de 2015",
        "Si on les installe, il y a des problèmes avec les menus": "Si están instalados, hay problemas con los menús",
        "De toute façon, on a besoin à priori uniquement de": "De todos modos, solo necesitamos un a priori",
        "Configuration Nginx": "Configuración de Nginx",
        "Voici une configuration en exemple pour Nginx": "Aquí hay una configuración de ejemplo para Nginx",
        "Pour Apache il n'y a pas besoin de conf particulière un répertoire classique": "Para Apache no hay necesidad de una configuración particular en un directorio clásico",
        " id.": " identificación.",
        " id?": " identificación?",
        "id ": "identificación ",
        " id]": " identificación]",
        "[id]": "[identificación]",
        "*id*": "*identificación*",
        " id*": " identificación*",
        " apikey.": " Clave API.",
        " apikey?": " Clave API?",
        "apikey ": "Clave API ",
        " apikey]": " Clave API]",
        "[apikey]": "[Clave API]",
        "*apikey*": "*Clave API*",
        " apikey*": " Clave API*",
        " value.": " valor.",
        " value?": " valor?",
        "value ": "valor ",
        " value]": " valor]",
        "[value]": "[valor]",
        "*value*": "*valor*",
        " value*": " valor*",
        " power.": " energía.",
        " power?": " energía?",
        "power ": "energía ",
        " power]": " energía]",
        "[power]": "[energía]",
        "*power*": "*energía*",
        " power*": " energía*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*"
    },
    "howtoadvance\/utilisation.opengarage.md": {
        "Utilisation opengarage": "Uso de garaje abierto",
        "OpenGarage est un objet de type DIY mais aussi disponible monté sur commande et qui sert dans le garage": "OpenGarage es un objeto de tipo bricolaje, pero también está disponible ensamblado bajo pedido y utilizado en el garaje",
        "Il propose l'activation d'un relais (pour ouvrir le garage) et un capteur de distance pour vérifier la présence de la voiture": "Ofrece la activación de un relé (para abrir el garaje) y un sensor de distancia para comprobar la presencia del coche",
        "Lecture des états du OpenGarage": "Lectura de estados de OpenGarage",
        "Afin de récupérer l'état du relais et du capteur de distance, l'url à utiliser est": "Para recuperar el estado del relé y del sensor de distancia, la url a utilizar es",
        "Le résultat est un json": "El resultado es un json",
        "Il faut donc utiliser un equipement de type Script et une commande info de type json": "Por lo tanto, es necesario utilizar un equipo de tipo Script y un comando de información de tipo json",
        "Pour l'état du relais le nom de la propriété du json": "Para el estado del relé el nombre de la propiedad del json",
        "Pour le capteur de distance": "Para el sensor de distancia",
        "Action sur le OpenGarage": "Acción en el OpenGarage",
        "L'adresse pour l'activation du relais est": "La dirección para la activación del relé es",
        "est la clef de l'api, par défaut c'est opendoor": "es la clave api, por defecto es opendoor",
        "Plus d'infos": "Mas información",
        "La documentation complète de l'API est disponible sur": "La documentación completa de la API está disponible en",
        " dist.": " dist.",
        " dist?": " dist?",
        "dist ": "dist ",
        " dist]": " dist]",
        "[dist]": "[dist]",
        "*dist*": "*dist*",
        " dist*": " dist*",
        " github.": " github.",
        " github?": " github?",
        "github ": "github ",
        " github]": " github]",
        "[github]": "[github]",
        "*github*": "*github*",
        " github*": " github*"
    },
    "howtoadvance\/vmware.creer_une_vm.md": {
        "Créer une vm sous vmware": "Crear una máquina virtual bajo vmware",
        "Nous allons voir ici comment créer une VM sous VMware": "Veremos aquí cómo crear una VM bajo VMware",
        "Il y a avant une petit chose importante à savoir sur VMware, il y a 2 moyen de le manager": "Primero, hay una cosa importante que debe saber sobre VMware, hay 2 formas de administrarlo",
        "l'interface web (présente par défaut en 6": "la interfaz web (presente por defecto en 6",
        "0 update 2, ou par le biais d'un vib pour les autres versions), on y accède par IP\\_ESXI\/ui": "0 actualización 2, o a través de un vib para otras versiones), se accede por IP\\_ESXI\/ui",
        "le client lourd et historique de VMware (vSphere client": "Cliente pesado e histórico de VMware (cliente vSphere",
        "Ici j'utiliserai principalement l'interface web car je pense que c'est l'avenir de VMware qui délaisse de plus en plus le client lourd (d'ailleurs toutes les nouveautées depuis la 5": "Aquí usaré principalmente la interfaz web porque creo que es el futuro de VMware que está abandonando cada vez más el cliente pesado (además de todas las características nuevas desde el 5",
        "1 ne sont pas utilisables avec le client lourd": "1 no se puede usar con el cliente grueso",
        "A noter aussi que l'interface web est toujours en cours de mise en place chez VMware, en effet vous allez surement rencontrer quelques bugs ou ralentissements avec mais un petit rafrachissement de la page et ça repart sans soucis": "También tenga en cuenta que la interfaz web aún se está configurando en VMware, de hecho, seguramente encontrará algunos errores o ralentizaciones con una pequeña actualización de la página y comenzará de nuevo sin preocupaciones",
        "Connexion à l'interface web": "Iniciar sesión en la interfaz web",
        "Allez sur IP\\_ESXI\/ui avec votre navigateur internet, vous devez avoir": "Vaya a IP\\_ESXI\/ui con su navegador de Internet, debe tener",
        "Si vous n'avez rien je vous conseille de faire l'installation de l'interface web, toutes les informations": "Si no tienes nada te aconsejo que instales la interfaz web, toda la información",
        "Entrez vos identifiants de connexion à l'ESXI": "Ingrese sus credenciales de inicio de sesión de ESXI",
        "Comme vous pouvez le voir l'interface est plutôt sympa et permet de faire pas mal de choses, je ne rentrerai pas dans les détails mais vous pouvez déja à partir de cette écran": "Como puedes ver la interfaz es bastante agradable y te permite hacer muchas cosas, no voy a entrar en detalles pero ya puedes hacerlo desde esta pantalla",
        "arrêter\/redémarrer l'ESXi": "apagar\/reiniciar el ESXi",
        "voir l'utilisation des ressources (CPU,mémoire et disque": "ver el uso de recursos (CPU, memoria y disco",
        "avoir des informations sur votre système (temps de fonctionnement, version de VMware, version du bios, affichage des datastores": "tener información sobre su sistema (tiempo de actividad, versión de VMware, versión de BIOS, visualización de almacenes de datos",
        "bouton pour créer une VM (on va s'en servir juste après": "botón para crear una VM (la usaremos justo después",
        "un bouton action qui permet en autre de passer en mode maintenance (pratique si vous avez un cluster d'ESXi sinon vous ne vous en servirez jamais), activer\/désactiver le service SSH (est utilisé dans le tutoriel de configuration des backups": "un botón de acción que le permite cambiar al modo de mantenimiento (útil si tiene un clúster ESXi, de lo contrario nunca lo usará), activar\/desactivar el servicio SSH (se usa en el tutorial de configuración de respaldo",
        "Envoi de l'iso d'installation": "Enviando la iso de instalación",
        "Après avoir téléchargé votre iso d'installation": "Después de descargar su iso de instalación",
        "par exemple pour debian 8": "por ejemplo para debian 8",
        "5 en netinstall), il vous faut le mettre sur votre datastore": "5 en netinstall), tienes que ponerlo en tu almacén de datos",
        "Pour cela cliquez sur datastore": "Para hacer esto, haga clic en almacén de datos",
        "Selectionnez votre datastore (en general il s'appelle datastore1": "Seleccione su almacén de datos (generalmente se llama datastore1",
        "Cliquez sur \"Navigateur de banque de données": "Haga clic en \"Navegador de almacén de datos",
        "Cliquez sur \"Télécharger\" (le premier": "Haga clic en \"Descargar\" (el primero",
        "Selectionnez l'iso précédement téléchargé et validez": "Selecciona la iso previamente descargada y valida",
        "Vous pouvez ensuite suivre l'avancement de l'envoi": "A continuación, puede seguir el progreso del envío",
        "Une fois fini vous pouvez voir que votre iso est bien arrivé sur le datastore": "Una vez terminado, puede ver que su iso ha llegado al almacén de datos",
        "Création de votre premiere VM": "Creación de su primera máquina virtual",
        "Cliquez sur le bouton \"Créer\/Enregistrer une VM": "Haga clic en el botón \"Crear\/Registrar una VM\"",
        "Cliquez sur suivant": "Haga clic en Siguiente",
        "Donnez ensuite un nom à votre machine et précisez son sytème d'exploitation (ici on va installer une Débian": "Luego dale un nombre a tu máquina y especifica su sistema operativo (aquí instalaremos un Debian",
        "Indiquez le datastore cible": "Especificar el almacén de datos de destino",
        "Ici vous allez pouvoir configurer les paramètre de votre machine (disque dure, cpu, mémoire…​": "Aquí podrás configurar los parámetros de tu máquina (disco duro, cpu, memoria…​",
        "Tous ces paramètres sont modifiable après coup sans soucis, à noter tout de meme qu'il n'est pas vraiment possible de réduire la taille d'un disque dur, on peut l'augmenter (mais il faut savoir gérer ça au niveau de l'OS ensuite) mais pas la réduire": "Todos estos parámetros se pueden cambiar después del hecho sin preocupaciones, tenga en cuenta de todos modos que no es realmente posible reducir el tamaño de un disco duro, se puede aumentar (pero debe saber cómo administrar esto a nivel del 'OS entonces) pero no reducirlo",
        "Au niveau du lecteur CD\/DVD, selectionnez \"Fichier ISO banque de données": "En la unidad de CD\/DVD, seleccione \"Archivo ISO de base de datos",
        "Sélectionner ensuite l'emplacement où est stocké votre ISO (voir chapitre précedent) et validez": "Luego seleccione la ubicación donde se almacena su ISO (ver capítulo anterior) y valide",
        "Faites ensuite suivant": "Entonces haz lo siguiente",
        "Vous avez ensuite un résumé de votre configuration, cliquez sur \"Terminer": "A continuación, tiene un resumen de su configuración, haga clic en \"Finalizar",
        "Un message en haut va vous indiquer que c'est bon, cliquez ensuite sur \"Machines virtuelles": "Un mensaje en la parte superior le dirá que está bien, luego haga clic en \"Máquinas virtuales",
        "Vous devez voir votre machine virtuelle (si ce n'est pas le cas cliquez sur \"Actualiser\") cliquez dessus": "Debería ver su máquina virtual (si no, haga clic en \"Actualizar\"), haga clic en ella",
        "Vous devez avoir une page de ce type, cliquez sur le bouton lecture": "Debe tener una página de este tipo, haga clic en el botón de reproducción",
        "Votre machine va se lancer et vous allez pouvoir faire l'installation de votre OS": "Su máquina se iniciará y podrá instalar su sistema operativo",
        "Un fois votre machine installée il faut ABSOLUMENT installer les VMware tools (ça permet à VMware d'avoir des informations sur votre VM et d'éteindre celle-ci proprement": "Una vez que su máquina esté instalada, es ABSOLUTAMENTE necesario instalar las herramientas de VMware (le permite a VMware tener información sobre su máquina virtual y apagarla correctamente)",
        "Sous debian il suffit de faire \"sudo apt-get -y install open-vm-tools": "En Debian simplemente haga \"sudo apt-get -y install open-vm-tools",
        "Pour la suite de l'installation je vous invite à lire ce": "Para el resto de la instalación te invito a leer esto",
        "Monter les péripheriques USB dans la VM": "Montar dispositivos USB en la VM",
        "Si vous n'avez pas les options ci-dessous c'est qu'il faut mettre à jour l'ESXi Embedded Host Client , toutes les informations": "Si no tiene las opciones a continuación, debe actualizar ESXi Embedded Host Client, toda la información",
        "C'est un besoin assez rare, mais j'ai dû m'en servir pour Jeedom, en effet j'ai sur mon ESXi les clefs Zwave, RFXcom, edisio, enOcean et GSM de branchées et il me fallait les relier à ma VM Jeedom pour pouvoir m'en servir": "Es una necesidad bastante rara, pero tuve que usarla para Jeedom, de hecho tengo las claves Zwave, RFXcom, edisio, enOcean y GSM conectadas en mi ESXi y tuve que conectarlas a mi VM Jeedom para poder usarla",
        "Pour Zwave, RFXcom, edisio et enOcean il n'y a aucun soucis, pour les clefs GSM il vous faut suivre ce": "Para Zwave, RFXcom, edisio y enOcean no hay problema, para llaves GSM tienes que seguir esto",
        "avant pour forcer la clef en mode modem seulement sinon celle-ci n'est pas vue correctement sur l'ESXi": "antes de forzar la tecla en modo modem solo de lo contrario no se ve correctamente en el ESXi",
        "Allez sur votre VM puis faites \"Modifier les paramètres": "Vaya a su VM y luego haga \"Cambiar configuración",
        "Cliquez sur \"Ajouter un autre périphérique\" puis controleur USB": "Haga clic en \"Agregar otro dispositivo\" y luego en el controlador USB",
        "L'étape qui suit devra être repétée pour chaque périphérique USB que vous voulez connecter": "El siguiente paso deberá repetirse para cada dispositivo USB que desee conectar",
        "Enregistrez, refaites \"Modifier les paramètres\", puis \"Ajouter un autre périphérique\" et \"USB device": "Guarde, repita \"Cambiar configuración\", luego \"Agregar otro dispositivo\" y \"Dispositivo USB",
        "Choisissez votre périphérique USB dans la liste déroulante": "Elija su dispositivo USB de la lista desplegable",
        "Et voilà votre périphérique est branché sur votre VM. A chaque redémarrage il sera automatique rebranché sur la VM et si vous le deconnectez\/connectez physiquement alors celui-ci sera rebranché sur votre VM. En d'autres termes l'utilisation est maintenant totalement transparente": "Y ahora su dispositivo está conectado a su VM. En cada reinicio, se volverá a conectar automáticamente a la VM y, si lo desconecta\/conecta físicamente, se volverá a conectar a su VM. En otras palabras, el uso ahora es totalmente transparente",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " tutoriel.": " tutorial.",
        " tutoriel?": " tutorial?",
        "tutoriel ": "tutorial ",
        " tutoriel]": " tutorial]",
        "[tutoriel]": "[tutorial]",
        "*tutoriel*": "*tutorial*",
        " tutoriel*": " tutorial*"
    },
    "howtoadvance\/vmware.installation_sur_nuc.md": {
        "Installé vmware sur nuc": "Vmware instalado en nuc",
        "Voici un tuto pour installer VMware sur un Intel NUC (gen6": "Aquí hay un tutorial para instalar VMware en un Intel NUC (gen6",
        "Nous verrons par la suite comment ajouter Jeedom dessus": "Veremos más adelante cómo agregar Jeedom en él",
        "Le matériel": "El material",
        "Intel NUC": "Intel NUC",
        "L'Intel NUC est un petit PC, pas le plus puissant, mais très économe en énergie et de faibles dimensions": "La Intel NUC es una PC pequeña, no la más potente, pero muy eficiente energéticamente y de tamaño pequeño",
        "Cela en fait un parfait petit serveur de virtualisation basé sur VMware": "Esto lo convierte en un pequeño servidor de virtualización perfecto basado en VMware",
        "Il existe actuellement 2 NUC de 6ème génération (les autres marchent aussi pour VMware mais nécessitent de mettre des drivers en plus sur le noyau VMware": "Actualmente hay 2 NUC de sexta generación (los otros también funcionan para VMware pero requieren controladores adicionales en el kernel de VMware",
        "Intel Core i3-6100U (Dual-Core 2": "Intel Core i3-6100U (doble núcleo 2",
        "3 GHz - - 4 threads - Cache 3 Mo - TDP 15W": "3 GHz - - 4 hilos - 3 MB de caché - TDP 15W",
        "Intel Core i5-6260U (Dual-Core 1": "Intel Core i5-6260U (doble núcleo 1",
        "8 GHz - Turbo 2": "8 GHz-turbo 2",
        "9 GHz - 4 threads - Cache 4 Mo": "9 GHz - 4 hilos - 4 MB de caché",
        "Le i5 est nettement plus puissant car il a un peu plus de mémoire cache et surtout un mode turbo qui lui permet de monter beaucoup plus haut en fréquence": "El i5 es mucho más potente porque tiene un poco más de memoria caché y sobre todo un modo turbo que le permite subir mucho más de frecuencia",
        "A cela se rajoute 2 types de boitier": "A esto se le suma 2 tipos de caja",
        "Un boitier fin ne pouvant contenir qu'un disque de type M2": "Un estuche delgado que solo puede contener un disco tipo M2",
        "Un boitier plus épais pouvant contenir un disque de type M2 et un disque 2": "Una caja más gruesa que puede contener un disco tipo M2 y un disco 2",
        "5 pouces": "5 pulgadas",
        "Cela fait donc 4 références": "Eso hace 4 referencias",
        "Intel NUC NUC6I3SYK": "Intel NUC NUC6I3SYK",
        "i3 M2": "i3 M2",
        "\\~ 320€": "\\~ 320€",
        "Intel NUC NUC6I3SYH": "Intel NUC NUC6I3SYH",
        "i3 M2 + 2": "i3 M2+2",
        "Intel NUC NUC6I5SYK": "Intel NUC NUC6I5SYK",
        "i5 M2": "i5 M2",
        "\\~ 460€": "\\~ 460€",
        "Intel NUC NUC6I5SYH": "Intel NUC NUC6I5SYH",
        "i5 M2 + 2": "i5 M2+2",
        "\\~ 430€": "\\~ 430€",
        "Il faut à cela rajouter un SSD et de la mémoire": "Tienes que agregar un SSD y memoria a esto",
        "Niveau SSD je vous conseille 240Go ou plus, à moins de prendre le modèle avec un emplacement 2": "Nivel SSD recomiendo 240GB o más, a menos que tomes el modelo con ranura 2",
        "5 pouces (qui vous permette de mettre disque dur en plus) ou d'avoir un NAS type Synology pour faire du LUN iSCSI": "5 pulgadas (que te permite poner un disco duro extra) o tener un NAS tipo Synology para hacer iSCSI LUNs",
        "Ne pas oublier qu'une VM de base (pas de stockage) c'est entre 20 à 40Go, rajoutez à cela 40Go pour le VMware en lui-même ça se remplit vite": "No olvide que una VM básica (sin almacenamiento) tiene entre 20 y 40 GB, agregue a esos 40 GB para el propio VMware, se llena rápidamente",
        "VMware ne supporte pas l'ajout de disque USB, il est donc difficile d'étendre la place disponible": "VMware no admite la adición de un disco USB, por lo que es difícil ampliar el espacio disponible",
        "LDLC SSD M.2 2280 F6 PLUS 120 GB": "SSD LDLC M.2 2280 F6 PLUS 120 GB",
        "\\~ 55€": "\\~ 55€",
        "Samsung SSD 850 EVO 120 Go M.2": "Samsung SSD 850 EVO 120GB M.2",
        "\\~ 100€": "\\~ 100€",
        "LDLC SSD M.2 2280 F6 PLUS 240 GB": "SSD LDLC M.2 2280 F6 PLUS 240 GB",
        "\\~ 105€": "\\~ 105€",
        "Samsung SSD 850 EVO 250 Go M.2": "Samsung SSD 850 EVO 250GB M.2",
        "\\~ 120€": "\\~ 120€",
        "LDLC SSD M.2 2280 F6 PLUS 480 GB": "SSD LDLC M.2 2280 F6 PLUS 480 GB",
        "\\~ 190€": "\\~ 190€",
        "Mémoire": "Memoria",
        "Attention pour la mémoire il faut absolument de la DDR4 en So-DIMM 260 pins, il faut au minimum 4Go pour VMware, mais par expérience je vous conseille au moins 8Go (personnellement je suis meme monté jusqu'à 16Go, le NUC supporte au maximum 32Go": "Tenga cuidado con la memoria que necesita absolutamente DDR4 en So-DIMM 260 pines, necesita al menos 4 GB para VMware, pero por experiencia le aconsejo al menos 8 GB (personalmente, incluso subí a 16 GB, el NUC admite un máximo de 32 GB",
        "Là, pas de mémoire recommandée, la moins chère va très bien (attention je prends toujours des packs de 2 barrettes, cela améliore les performances": "Ahí, no hay memoria recomendada, la más barata está bien (ojo, yo siempre llevo packs de 2 barras, esto mejora el rendimiento)",
        "Crucial SO-DIMM DDR4 8 Go (2 x 4 Go) 2133 MHz CL15 SR X8": "Crucial SO-DIMM DDR4 8GB (2 x 4GB) 2133MHz CL15 SR X8",
        "\\~ 35€": "\\~ 35€",
        "Crucial SO-DIMM DDR4 16 Go (2 x 8 Go) 2133 MHz CL15 DR X8": "Crucial SO-DIMM DDR4 16GB (2 x 8GB) 2133MHz CL15 DR X8",
        "\\~ 65€": "\\~ 65€",
        "Crucial SO-DIMM DDR4 32 Go (2 x 16 Go) 2133 MHz CL15 DR X8": "Crucial SO-DIMM DDR4 32GB (2 x 16GB) 2133MHz CL15 DR X8",
        "Préparation de l'installation": "Preparación para la instalación",
        "Avant de lancer l'installation a proprement parlé il va d'abord falloir récupérer VMware et le mettre sur une clef USB": "Antes de comenzar la instalación en sí, primero deberá recuperar VMware y ponerlo en una llave USB",
        "Téléchargement de VMware": "Descargar VMware",
        "Si vous mettez vmware 6": "Si pones vmware 6",
        "5, il y a un soucis avec la nouvelle gestion de l'USB et les clefs Zwave, pour que cela marche il faut appliquer ce": "5, hay un problema con la nueva gestión de llaves USB y Zwave, para que esto funcione debes aplicar esto",
        "Attention cette manipulation n'est plus à faire en vmware 6.7": "Atención, esta manipulación ya no se debe realizar en vmware 6.7",
        "C'est le plus dur en fait je crois, pour vous simplifier la vie il faut": "De hecho, creo que es la parte más difícil, para simplificar tu vida tienes que",
        "aller sur": "continuar",
        "et vous inscrire": "y registrarse",
        "attendre le mail pour bien valider l'inscription": "espere el correo electrónico para validar el registro",
        "et vous connecter (il va peut être vous demander d'accepter les conditions, il faut valider": "y conectarte (puede pedirte que aceptes las condiciones, debes validar",
        "ensuite aller": "entonces vete",
        "et ajouter à votre compte \"ESXi ISO image (Includes VMware Tools": "y agregue a su cuenta \"Imagen ISO de ESXi (Incluye VMware Tools",
        "enfin retourner": "finalmente regreso",
        "et là vous devez avoir dans \"Downlaod Packages\", un package \"ESXi ISO image (Includes VMware Tools)\" qu'il vous faut télécharger": "y ahí debes tener en \"Downlaod Packages\", un paquete \"ESXi ISO image (Incluye VMware Tools)\" que debes descargar",
        "Juste au-dessus vous avez aussi votre clef de licence, vous pouvez en profiter pour la récupérer": "Justo encima también tienes tu clave de licencia, puedes aprovechar para recuperarla",
        "Téléchargement de rufus": "Descargar rufo",
        "Là c'est beaucoup plus simple il vous suffit de cliquer": "Ahí es mucho más sencillo solo tienes que hacer click",
        "Il vous faut ensuite lancer le .exe": "A continuación, debe iniciar el .exe",
        "Création de la clef USB bootable": "Creación de la llave USB de arranque",
        "Là aussi c'est facile voilà comment configurer rufus": "Nuevamente, es fácil, aquí se explica cómo configurar rufus",
        "Il ne vous reste plus qu'à cliquer sur démarrer et attendre": "Ahora todo lo que tiene que hacer es hacer clic en iniciar y esperar",
        "Déballage et assemblage du NUC": "Desembalaje y montaje de la NUC",
        "Voilà les 3 composants pour mon NUC": "Aquí están los 3 componentes para mi NUC",
        "CORSAIR VENGEANCE SO-DIMM DDR4 16 GO (2 X 8 GO) 2400 MHZ CL16": "CORSAIR VENGANZA SO-DIMM DDR4 16GB (2 X 8GB) 2400MHZ CL16",
        "La boite du NUC": "La caja NUC",
        "Ouverture de celle-ci": "Apertura de la misma",
        "Les composants sortis de leur boîte": "Componentes fuera de su caja",
        "Ouverture du NUC, là c'est très simple, mettez-le à l'envers, dévissez les 4 vis sous les pieds (elles ne sortent pas en entier c'est normal il faut juste les dévisser), puis tirez légèrement sur les vis pour ouvrir le NUC": "Abrir el NUC, es muy sencillo, ponerlo boca abajo, desatornillar los 4 tornillos debajo de los pies (no salen del todo, es normal, solo hay que desatornillarlos), luego tirar ligeramente de los tornillos para abrir el NUC",
        "Le SSD installé (sur la gauche), la vis en bout pour le bloquer est un peu pénible à remettre, heureusement on ne fait ça qu'une fois": "El SSD instalado (a la izquierda), el tornillo al final para bloquearlo es un poco doloroso de volver a colocar, afortunadamente solo lo hacemos una vez",
        "Installation de la mémoire (à droite": "Instalación de memoria (derecha",
        "Et voilà, vous pouvez refermer (à moins bien sûr que vous ayez pris un SSD 2": "Ahí lo tienes, puedes cerrar (a menos, por supuesto, que hayas tomado un SSD 2",
        "5 pouces qu'il faut dans ce cas insérer dans le couvercle": "5 pulgadas que se deben insertar en la tapa en este caso",
        "Installation de VMware": "Instalación de VMware",
        "Là c'est très simple, il suffit de mettre la clef USB sur l'un des ports USB du NUC, de brancher un écran sur le port HDMI, un clavier et l'alimentation": "Es muy sencillo, basta con poner la llave USB en uno de los puertos USB del NUC, conectar una pantalla al puerto HDMI, un teclado y la fuente de alimentación",
        "Vous allumez le NUC, l'installation se lancera toute seule": "Enciende el NUC, la instalación comenzará por sí sola",
        "J'ai oublié de faire les captures de la validation de la licence, il faut juste être d'accord en suivant les instructions": "Olvidé tomar las capturas de la validación de la licencia, solo debes aceptar siguiendo las instrucciones",
        "Ici sélectionnez bien le disque correspondant au SSD (vous pouvez le repérer soit par le nom soit par la taille": "Aquí selecciona el disco correspondiente al SSD (puedes ubicarlo ya sea por el nombre o por el tamaño",
        "Sélectionnez \"French": "Seleccione \"Francés",
        "Mettez un mot passe, au début je vous conseille de mettre un truc simple comme \"oooo\" (on le changera par la suite": "Pon una contraseña, al principio te aconsejo que pongas algo simple como \"oooo\" (la cambiaremos luego",
        "Validez en faisant F11": "Validar haciendo F11",
        "L'installation va prendre de 10 à 20min, ensuite il vous faudra enlever la clef USB et attendre que le système reboot": "La instalación tomará de 10 a 20 minutos, luego deberá quitar la llave USB y esperar a que el sistema se reinicie",
        "Une fois le redémarrage fini vous devez avoir": "Una vez que se complete el reinicio, debe tener",
        "Voilà VMware est installé (en plus il est sympa il vous donne son IP) , plus qu'à jouer avec": "Aquí está instalado VMware (además es bueno que te dé su IP), solo para jugar con",
        "Pour la suite voici un": "Para la continuación aquí hay un",
        "pour la création de votre première VM. Et vous trouverez": "para crear su primera máquina virtual. y encontrarás",
        "un tutoriel de trucs et astuces (pour par exemple mettre votre licence VMware": "un tutorial de consejos y trucos (por ejemplo, para poner su licencia de VMware",
        " 5pouces.": " 5 pulgadas.",
        " 5pouces?": " 5 pulgadas?",
        "5pouces ": "5 pulgadas ",
        " 5pouces]": " 5 pulgadas]",
        "[5pouces]": "[5 pulgadas]",
        "*5pouces*": "*5 pulgadas*",
        " 5pouces*": " 5 pulgadas*",
        " SSD.": " SSD.",
        " SSD?": " SSD?",
        "SSD ": "SSD ",
        " SSD]": " SSD]",
        "[SSD]": "[SSD]",
        "*SSD*": "*SSD*",
        " SSD*": " SSD*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " KB.": " KB.",
        " KB?": " KB?",
        "KB ": "KB ",
        " KB]": " KB]",
        "[KB]": "[KB]",
        "*KB*": "*KB*",
        " KB*": " KB*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " retourner.": " dar la vuelta.",
        " retourner?": " dar la vuelta?",
        "retourner ": "dar la vuelta ",
        " retourner]": " dar la vuelta]",
        "[retourner]": "[dar la vuelta]",
        "*retourner*": "*dar la vuelta*",
        " retourner*": " dar la vuelta*",
        " là.": " la.",
        " là?": " la?",
        "là ": "la ",
        " là]": " la]",
        "[là]": "[la]",
        "*là*": "*la*",
        " là*": " la*",
        " la.": " la.",
        " la?": " la?",
        "la ": "la ",
        " la]": " la]",
        "[la]": "[la]",
        "*la*": "*la*",
        " la*": " la*",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " tutoriel.": " tutorial.",
        " tutoriel?": " tutorial?",
        "tutoriel ": "tutorial ",
        " tutoriel]": " tutorial]",
        "[tutoriel]": "[tutorial]",
        "*tutoriel*": "*tutorial*",
        " tutoriel*": " tutorial*"
    },
    "howtoadvance\/vmware.mise_en_place_des_backups.md": {
        "Mise en place backup vmware": "Configuración de la copia de seguridad de vmware",
        "Il est important d'avoir des backups de ses VMs et c'est un point à ne surtout pas négliger, sans même parler de pannes matérielles vous pouvez un jour avoir besoin de revenir à un backup suite à une mauvaise manipulation ou un problème suite à une mise à jour": "Il est important d'avoir des backups de ses VMs et c'est un point à ne surtout pas négliger, sans même parler de pannes matérielles vous pouvez un jour avoir besoin de revenir à un backup suite à une mauvaise manipulation ou un problème suite à una actualización",
        "Attention ici on parle d'image complète des VMs, ce n'est pas juste un backup applicatif, il aura donc une taille assez importante": "Tenga en cuenta que aquí estamos hablando de una imagen completa de las máquinas virtuales, no es solo una copia de seguridad de la aplicación, por lo que tendrá un tamaño bastante grande",
        "Une des contrainte pour faire un backup sous VMware est d'avoir absolument 2 datastores": "Una de las limitaciones para hacer una copia de seguridad en VMware es tener absolutamente 2 almacenes de datos",
        "Pour cela vous avez plusieurs choix": "Tienes varias opciones para esto",
        "2 disques durs\/SSD avec un datastore sur chaque": "2 discos duros\/SSD con un almacén de datos en cada uno",
        "un NAS (type Synology) qui partage un montage NFS": "un NAS (tipo Synology) que comparte un montaje NFS",
        "Dans ce cas il faut ajouter un système de fichier réseaux à VMware pour qu'il voit celui-ci comme un datastore": "En este caso, debe agregar un sistema de archivos de red a VMware para que lo vea como un almacén de datos",
        "Pour ce tuto je vais utiliser l'interface Web de l'ESXi qui est disponible soit par l'installation d'un vib soit à partir de la version 6": "Para este tutorial, usaré la interfaz web de ESXi que está disponible instalando un vib o desde la versión 6",
        "0 update 2": "0 actualización 2",
        "Pour rappel, pour accéder à cette interface il suffit d'aller sur IP\\_ESXI\/ui": "Como recordatorio, para acceder a esta interfaz, simplemente vaya a IP\\_ESXI\/ui",
        "Pour ce tuto je vais utiliser l'interface Web de l'ESXi qui est disponible soit par l'installation d'un vib soit à partir de le version 6": "Para este tutorial, usaré la interfaz web de ESXi que está disponible instalando un vib o desde la versión 6",
        "Pour rappels pour acceder à cette interface il suffit d'aller sur": "Para obtener recordatorios para acceder a esta interfaz, simplemente vaya a",
        "Installation de ghettoVCB": "Instalación de ghettoVCB",
        "Il faut récupérer ce": "Tenemos que recuperar esto",
        "et le transférer vers l'ESXi (sur le même datastore que celui qui va accueillir les backups par exemple": "y transfiéralo al ESXi (en el mismo almacén de datos que el que albergará las copias de seguridad, por ejemplo)",
        "Dans la suite de ce tuto je considère que vous avez mis le script ghettoVCB": "En el resto de este tutorial considero que has puesto el script ghettoVCB",
        "sh dans \/vmfs\/volumes\/Backup\/ghettoVCB.sh": "sh en \/vmfs\/volumes\/Backup\/ghettoVCB.sh",
        "A vous d'adapter en fonction de votre configuration les commandes\/scripts fournis": "Depende de usted adaptar los comandos\/scripts proporcionados a su configuración",
        "Connexion en ssh": "Conexión ssh",
        "Il va falloir vous connecter en SSH sur l'ESXi, pour ce faire il faut à partir de l'interface": "Tendrás que conectarte en SSH en el ESXi, para ello debes hacerlo desde la interfaz",
        "Ensuite avec putty ou kitty connectez-vous dessus en mettant l'IP de votre ESXi et en utilisant vos identifiants de celui-ci": "Luego, con Putty o Kitty, conéctese poniendo la IP de su ESXi y usando sus credenciales",
        "Création du fichier de configuration": "Crear el archivo de configuración",
        "Pour toute la suite de ce tuto je considère que votre datastore de backup a pour chemin \/vmfs\/volumes\/Backup, attention à bien changer si ce n'est pas le cas chez vous": "Para el resto de este tutorial, considero que su almacén de datos de respaldo tiene la ruta \/vmfs\/volumes\/Backup, tenga cuidado de cambiarlo si este no es su caso",
        "Sur le datastore de backup il faut créer un fichier": "En el almacén de datos de copia de seguridad debe crear un archivo",
        "qui contient": "que contiene",
        "Les paramètres que vous devez adapter sont": "Los parámetros que necesita adaptar son",
        "⇒ emplacement de votre datastore de backup": "⇒ ubicación de su almacén de datos de respaldo",
        "⇒ nombre de backup par VM à garder": "⇒ número de copias de seguridad por VM para mantener",
        "Vous pouvez consulter": "Puedes consultar",
        "la documentation complète de ghettoVCB avec une description de chaque paramètre": "la documentación completa de ghettoVCB con una descripción de cada parámetro",
        "Attention à bien mettre le": "Tenga cuidado de poner el",
        "final pour le paramètre": "final para el parámetro",
        "sinon le script sera en erreur": "de lo contrario, el script tendrá un error",
        "Test de backup": "Prueba de copia de seguridad",
        "Nous allons ici lancer un premier backup initial de toutes les VMs pour voir si tout est ok": "Aquí vamos a lanzar una primera copia de seguridad inicial de todas las máquinas virtuales para ver si todo está bien",
        "Par la suite nous le planifierons en automatique": "Luego lo programaremos automáticamente",
        "Retourner sur l'ESXi en SSH (reconnectez-vous si nécessaire) et faites": "Regrese al ESXi en SSH (reconéctese si es necesario) y haga",
        "Cela va lancer un backup de toute vos VMs (et peut donc prendre pas mal de temps": "Esto iniciará una copia de seguridad de todas sus máquinas virtuales (y, por lo tanto, puede llevar mucho tiempo",
        "A la fin vous devriez avoir sur votre datastore de backup un dossier par VM et dans chaque dossier de VMs un sous-dossier par date contenant 4 fichiers": "Al final, debe tener en su almacén de datos de respaldo una carpeta por VM y en cada carpeta de VM una subcarpeta por fecha que contiene 4 archivos",
        "⇒ le disque virtuel de votre machine": "⇒ el disco virtual de su máquina",
        "⇒ le descripteur du disque": "⇒ el descriptor del disco",
        "⇒ le fichier contenant le configuration de votre machine": "⇒ el archivo que contiene la configuración de su máquina",
        "⇒ indique que le backup est bien ok": "⇒ indica que la copia de seguridad está bien",
        "Voici d'autre possibilité pour la ligne de commande": "Aquí hay otra posibilidad para la línea de comando",
        "Simulation de backup": "Simulación de copia de seguridad",
        "Lancement en mode debug": "Iniciar en modo de depuración",
        "Backup seulement la VM \"toto": "Copia de seguridad solo de la VM \"toto\"",
        "Lancement automatique des backups": "Lanzamiento automático de copias de seguridad",
        "Il faut ajouter la ligne de commande à la crontab mais sous VMware la crontab est un peu spéciale et surtout écrasée à chaque démarrage": "Tienes que agregar la línea de comando al crontab pero bajo VMware el crontab es un poco especial y sobre todo se sobrescribe en cada inicio",
        "Pour éviter cela il faut donc ajouter un petit script qui mettra à jour la crontab au boot (ne vous inquiétez pas c'est assez simple et rapide), en SSH sur l'ESXi faire": "Para evitar esto, debe agregar un pequeño script que actualizará el crontab en el arranque (no se preocupe, es bastante simple y rápido), en SSH en ESXi do",
        "Et avant le": "Y ante el",
        "ajouter les lignes suivantes": "agrega las siguientes lineas",
        "Ici je demande un backup tous les 1er du mois, vous pouvez changer cela en modifiant": "Aquí solicito una copia de seguridad cada 1 de mes, puedes cambiar esto modificando",
        "Ici je fais un backup de toute les VMs, vous pouvez adapter cela en remplaçant le": "Aquí hago una copia de seguridad de todas las máquinas virtuales, puede adaptar esto reemplazando el",
        "attention si vous voulez mettre plusieurs VMs il faut dupliquer la ligne": "cuidado si quieres poner varias VM tienes que duplicar la linea",
        "N'oubliez pas d'adapter le chemin vers le fichier de configuration de ghettoVCB en fonction de votre configuration": "No olvide adaptar la ruta al archivo de configuración de ghettoVCB de acuerdo con su configuración",
        "Dernière étape": "Último paso",
        "il faut redémarrer votre ESXi pour que le cron soit pris en compte, vous pouvez voir le résultat en faisant (toujours en SSH": "debes reiniciar tu ESXi para que se tome en cuenta el cron, puedes ver el resultado haciendo (aún en SSH",
        "Ici vous devez avoir une ligne": "Aquí debe tener una línea",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " script.": " guion.",
        " script?": " guion?",
        "script ": "guion ",
        " script]": " guion]",
        "[script]": "[guion]",
        "*script*": "*guion*",
        " script*": " guion*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " par.": " por.",
        " par?": " por?",
        "par ": "por ",
        " par]": " por]",
        "[par]": "[por]",
        "*par*": "*por*",
        " par*": " por*"
    },
    "howtoadvance\/vmware.trucs_et_astuces.md": {
        "Vmware trucs et astuce": "Consejos y trucos de Vmware",
        "Pas vraiment un howto ici mais plus un recueil de trucs et astuces sur VMware": "No es realmente un instructivo aquí, sino más bien una colección de consejos y trucos sobre VMware",
        "Ajouter sa licence": "Agrega tu licencia",
        "Une fois connecté sur l'interface web": "Una vez conectado a la interfaz web",
        "il faut aller sur \"Gérer": "tienes que ir a \"Administrar",
        "Puis sur \"Attribution de licence\" et cliquer sur \"Attribuer une licence": "Luego en \"Asignación de licencia\" y haga clic en \"Asignar una licencia",
        "Et rentrer votre clef de licence": "E ingrese su clave de licencia",
        "Pour rappel, si vous ne le faites pas votre ESXi risque de ne plus fonctionner au bout de 60 jours": "Como recordatorio, si no hace esto, es posible que su ESXi ya no funcione después de 60 días",
        "Monter un datastore NFS avec un Synology": "Monte un almacén de datos NFS con Synology",
        "On va voir ici comment monter un partage NFS depuis un Synology sur VMware": "Veremos aquí cómo montar un recurso compartido NFS desde un Synology en VMware",
        "Cela permet par exemple de mettre les machines virtuelles sur le Synology (qui peut avoir plus de place que l'ESXi) ou d'envoyer les backups des machines sur le Synology": "Esto permite, por ejemplo, colocar las máquinas virtuales en Synology (que puede tener más espacio que ESXi) o enviar las copias de seguridad de las máquinas en Synology",
        "Configuration du Synology": "Configuración de Synology",
        "Il faut aller sur le panneau de configuration puis \"Services de fichiers\" et cocher la case \"Activer NFS": "Tienes que ir al panel de configuración luego \"Servicios de archivo\" y marcar la casilla \"Habilitar NFS",
        "Ensuite il faut cliquer sur \"Dossier partagé\", puis choisir le dossier à partager (ici Backup), cliquer sur modifier puis \"Autorisation NFS\" et enfin sur créer (ici j'en ai déja une, votre liste à vous devrait être vide": "Luego tienes que hacer clic en \"Carpeta compartida\", luego elegir la carpeta para compartir (aquí Copia de seguridad), hacer clic en modificar luego \"Autorización NFS\" y finalmente en crear (aquí ya tengo una, tu lista debería estar vacía",
        "Ensuite vous mettez l'IP de votre ESXi et dans \"Squash\" vous mettez \"Mappage de tous les utilisateurs sur admin\" puis vous validez": "Luego pones la IP de tu ESXi y en \"Squash\" pones \"Mapeo de todos los usuarios en admin\" luego validas",
        "Il faut ensuite recupérer le chemin du partage (ici": "A continuación, debe recuperar la ruta al recurso compartido (aquí",
        "Voilà c'est fini du coté Synology, on va maintenant passer coté ESXi": "Eso es todo, se acabó en el lado de Synology, ahora pasaremos al lado de ESXi",
        "Configuration de l'ESXi": "Configuración de ESXi",
        "Il faut aller sur \"Stockage": "Ir a \"Almacenamiento",
        "Puis cliquer sur \"Nouvelle banque de données": "Luego haga clic en \"Nueva base de datos",
        "Là vous selectionnez \"Monter une banque de données NFS\" puis faites suivant": "Allí, seleccione \"Montar una base de datos NFS\" y luego haga lo siguiente",
        "Entrez le nom du datastore à créer (attention à éviter les espaces et caractères spéciaux), mettez l'IP de notre Synology et mettez le chemin du partage (voir au-dessus) et enfin validez": "Ingrese el nombre del almacén de datos a crear (tenga cuidado de evitar espacios y caracteres especiales), coloque la IP de nuestro Synology y coloque la ruta al recurso compartido (ver arriba) y finalmente valide",
        "Cliquez sur terminer": "Haga clic en finalizar",
        "Et voilà votre nouveau datastore devrait apparaitre (sinon cliquez sur \"Actualiser": "Y ahora debería aparecer su nuevo almacén de datos (de lo contrario, haga clic en \"Actualizar",
        "Ajout du plugin VAAI Synology pour montage NFS": "Se agregó el complemento VAAI Synology para montaje NFS",
        "L'ajout de ce plugin permet d'activer l'accélération matérielle sur les montages NFS (pour explication voir": "Agregar este complemento habilita la aceleración de hardware en montajes NFS (para una explicación, consulte",
        "Pour voir si vous l'avez, il faut se connecter avec le client lourd (j'ai pas trouvé l'info sur le client web) et aller dans configuration → stockage": "Para ver si lo tienes, tienes que conectarte con el cliente grueso (no pude encontrar la información en el cliente web) e ir a configuración → almacenamiento",
        "La mise en place est assez simple, d'abord il faut activer le service SSH de l'ESXi (sur l'interface web il faut aller dans action ⇒ services ⇒ Activer Secure Shell), puis se connecter en SSH dessus (les identifiants sont les mêmes que pour accéder à l'interface": "La implementación es bastante simple, primero debe activar el servicio SSH del ESXi (en la interfaz web debe ir a acción ⇒ servicios ⇒ Activar Secure Shell), luego conectarse en SSH en él (los identificadores son los mismos que para acceder a la interfaz",
        "Ensuite il vous suffit de faire": "Entonces solo tienes que hacer",
        "Vous devez avoir": "Usted debe tener",
        "Il faut ensuite redemarrer l'ESXi, pour vérifier que c'est ok il faut ensuite retourner avec le client lourd dans configuration → stockage": "Luego debe reiniciar el ESXi, para verificar que esté bien, debe regresar con el cliente pesado en configuración → almacenamiento",
        "Installer\/Mettre à jour l'ESXi Embedded Host Client": "Instalar o actualizar ESXi Embedded Host Client",
        "ESXi Embedded Host Client est une interface web (en HTML5) de l'ESXi qui permet dans 95% des cas de se passer du client lourd": "ESXi Embedded Host Client es una interfaz web (en HTML5) de ESXi que permite en el 95% de los casos prescindir del cliente pesado",
        "Elle est présente par défaut dans la version 6": "Está presente por defecto en la versión 6",
        "0 update 2, mais en version 1": "0 actualización 2, pero en la versión 1",
        "0, il est vivement conseillé de la mettre à jour": "0, se recomienda encarecidamente actualizarlo",
        "Vous trouverez toutes les information": "Encontrarás toda la información",
        "Pour voir si vous disposez de l'interface web, il suffit d'aller avec votre navigateur sur": "Para ver si tiene la interfaz web, simplemente vaya con su navegador a",
        "si vous n'avez rien il faut l'installer, il faut d'abord se connecter en SSH sur l'ESXI puis faire": "si no tienes nada tienes que instalarlo primero debes conectarte en SSH al ESXI luego hacer",
        "Si vous l'avez déjà, pour la mettre à jour il faut faire": "Si ya lo tienes, para actualizarlo tienes que hacer",
        "Installation du client lourd": "Instalación del cliente pesado",
        "Cette partie est facultative si vous n'avez pas besoin de gérer l'USB": "Esta parte es opcional si no necesita administrar USB",
        "Il vous faut aller, avec votre navigateur internet, sur l'IP de l'ESXi puis cliquer sur le lien": "Debe ir, con su navegador de Internet, a la IP del ESXi y luego hacer clic en el enlace",
        "Une fois téléchargé il vous suffit de lancer l'installation (je passe volontairement sur cette partie car il suffit de tout valider": "Una vez descargado solo hay que lanzar la instalación (Yo paso voluntariamente esta parte porque es suficiente para validar todo",
        "Ensuite lancez VMware vSphere Client, vous devez avoir": "Luego inicie VMware vSphere Client, debe tener",
        "Vous avez juste à rentrer l'IP de votre ESXi, le nom d'utilisateur et le mot de passe et vous voila connecté dessus": "Solo tienes que introducir la IP de tu ESXi, el usuario y la contraseña y aquí estás conectado en él",
        "Mise à jour de l'ESXi": "Actualización de ESXi",
        "La procédure est assez facile, il faut tout d'abord recupérer le patch en allant": "El procedimiento es bastante sencillo, primero debes recoger el parche yendo",
        "il vous faudra sûrement vous connecter avec votre compte VMware": "probablemente necesitará iniciar sesión con su cuenta de VMware",
        "Sur la liste": "En la lista",
        "en face laisser la dernière version de VMware et faites": "enfrente deje la última versión de VMware y haga",
        "Puis télécharger le patch voulu (en général le dernier": "Luego descargue el parche deseado (generalmente el último",
        "Le build number (le premier numéro pas celui commencant par KB) vous donne la version du patch que vous pouvez comparer avec votre build number": "El número de compilación (el primer número, no el que comienza con KB) le brinda la versión del parche que puede comparar con su número de compilación",
        "Ensuite transférez le zip sur un de vos datastores et faites": "Luego transfiera el zip a uno de sus almacenes de datos y haga",
        "Remplacer bien le chemin et le nom du zip en fonction de votre configuration": "Sustituye bien la ruta y el nombre del zip según tu configuración",
        "Attention à bien mettre le chemin complet vers le zip sinon ça ne marche pas": "Tenga cuidado de poner la ruta completa al zip, de lo contrario no funcionará",
        "La commande au-dessus ne met à jour que les vib qui en ont besoin mais vous pouvez forcer l'installation de tous les vib du package (donc attention cela peux faire un downgrade) en faisant": "El comando anterior solo actualiza las vibraciones que lo necesitan, pero puede forzar la instalación de todas las vibraciones en el paquete (así que tenga cuidado, esto puede degradar) haciendo",
        "Configuration du NTP": "Configuración de NTP",
        "Par défaut l'ESXi n'utilise pas le NTP ce qui fait qu'il n'est pas à l'heure et que les VMs ne sont pas à l'heure, pour corriger c'est très simple": "Por defecto el ESXi no usa NTP lo que quiere decir que no esta a tiempo y que las VMs no estan a tiempo, corregirlo es muy sencillo",
        "Il faut aller à partir de la version web sur Gérer → Système → Date et heure, là vous cliquez sur \"Modifier les paramètres": "Tienes que ir desde la versión web a Administrar → Sistema → Fecha y hora, ahí le das a “Cambiar configuración",
        "Et dans la case \"Serveur NTP\" il faut mettre": "Y en la casilla \"Servidor NTP\" debes poner",
        "Ensuite dans Actions → Service NTP → Strategie cliquez sur \"Démarrer et arrêter avec l'hôte": "Luego en Acciones → Servicio NTP → Estrategia haga clic en \"Iniciar y detener con el host",
        "Toujours dans Actions → Service NTP cliquez sur \"Démarrer": "Todavía en Acciones → Servicio NTP, haga clic en \"Iniciar",
        "Voilà votre ESXi devrait prendre la bonne heure tout seul maintenant": "Aquí está su ESXi que debería tomarse un buen tiempo por sí solo ahora",
        "Accès extérieur à l'ESXi": "Acceso externo al ESXi",
        "Pour accéder à l'ESXi de l'extérieur il vous faut": "Para acceder al ESXi desde el exterior necesita",
        "ouvrir le port 443 vers le 443 de l'ESXi": "abra el puerto 443 al 443 de ESXi",
        "ouvrir le port 902 vers le 902 de l'ESXi": "abra el puerto 902 al 902 de ESXi",
        "Et voilà c'est tout": "Y eso es todo",
        "Petite astuce si vous avez un NAS Synology vous pouvez faire (attention à bien suivre": "Un pequeño truco que puede hacer si tiene un Synology NAS (tenga cuidado de seguir",
        "ouvrir le 443 vers le 5001 du NAS Synology": "abra el 443 al 5001 del Synology NAS",
        "ouvrir le 80 vers le 80 du NAS (utile juste pour générer les certificats let's encrypt": "abra el 80 al 80 del NAS (útil solo para generar los certificados let's encrypt",
        "Ensuite sur le NAS dans le panneau de configuration puis portail d'application et proxy inversé (attention il faut absolument DSM 6": "Luego, en el NAS en el panel de control, luego en el portal de la aplicación y el proxy inverso (tenga cuidado, necesita absolutamente DSM 6",
        "Cliquez sur créer et mettre": "Haga clic en crear y poner",
        "Dans \"Nom d'hôte\" (au niveau de la source) il faut mettre le DNS voulu (par exemple monesxi.mondsn.synology": "En \"Nombre de host\" (a nivel de fuente) debe poner el DNS deseado (por ejemplo monesxi.mondsn.synology",
        "me) et dans \"Nom d'hôte\" (au niveau de la destination) il faut mettre l'IP de l'ESXi": "yo) y en \"Host name\" (a nivel de destino) debe poner la IP del ESXi",
        "Vous pouvez faire aussi la même chose pour accéder à jeedom mais en mettant cette fois l'IP de jeedom (de la vm si vous êtes en virtualisé) et le port 80": "También puedes hacer lo mismo para acceder a jeedom pero esta vez poniendo la IP de jeedom (de la vm si estas virtualizada) y el puerto 80",
        "Une fois que vous avez fait cela et si votre DNS pointe correctement sur le NAS vous pouvez générer un certificat SSL valide gratuitement avec Let's encrypt, en allant dans Sécruité ⇒ certificat et en faisant ajouter": "Una vez que haya hecho esto y si su DNS apunta correctamente al NAS, puede generar un certificado SSL válido de forma gratuita con Let's encrypt, yendo a Seguridad ⇒ certificado y agregando",
        "Ensuite n'oubliez pas de cliquer sur configurer pour l'affecter à votre proxy inversé": "Entonces no olvide hacer clic en configurar para asignarlo a su proxy inverso",
        "Ensuite pour accéder à votre ESXi il vous suffit avec votre navigateur d'aller sur votre DNS ou IP externe en ajoutant \/ui à la fin et c'est bon": "Luego para acceder a tu ESXi solo tienes que ir a tu DNS o IP externa con tu navegador agregando \/ui al final y listo",
        "Si vous passez par le reverse proxy du NAS la console en mode web des VMs ne fonctionne pas (car cela passe par du websocket), en revanche si vous passez par VMware Remote Console tout devrait être ok (cela passe par le port 902": "Si pasas por el proxy inverso del NAS no funciona la consola en modo web de las VMs (porque pasa por el websocket), en cambio si pasas por VMware Remote Console todo debería estar bien (pasa por puerto 902",
        "Il existe aussi une application Vmware Watchlist sur Android pour avoir accès à l'ESXi ainsi qu'aux consoles des VMs": "También hay una aplicación Vmware Watchlist en Android para acceder a ESXi y a las consolas de VM",
        "Certificat SSL": "Certificado SSL",
        "Il est possible d'importer les certificats de vmware directement dans votre pc pour ne plus avoir l'alerte": "Es posible importar certificados de vmware directamente a su pc para no tener más la alerta",
        "Dans l'ordre il faut": "En orden debes",
        "avoir une url (dns) d'accès a votre esxi, ici on va prendre": "tiene una url (dns) para acceder a su esxi, aquí tomaremos",
        "configurer le nom de votre esxi, en ssh dessus faire": "configura el nombre de tu esxi, en ssh on it do",
        "configurer le fqdn": "configurar el fqdn",
        "Récuperer le certificat racine de l'esxi, il est dans": "Recuperar el certificado raíz del esxi, se encuentra en",
        "Sur poste faite clic droit puis installer le certificat , le mettre dans \"Autorité de certification racines de confiance": "En la estación de trabajo, haga clic con el botón derecho y luego instale el certificado, colóquelo en \"Autoridad de certificación raíz de confianza\"",
        " Note.": " Nota.",
        " Note?": " Nota?",
        "Note ": "Nota ",
        " Note]": " Nota]",
        "[Note]": "[Nota]",
        "*Note*": "*Nota*",
        " Note*": " Nota*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " mettez.": " poner.",
        " mettez?": " poner?",
        "mettez ": "poner ",
        " mettez]": " poner]",
        "[mettez]": "[poner]",
        "*mettez*": "*poner*",
        " mettez*": " poner*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*"
    }
}