{
    "plugins_contributor\/automation protocol\/index.md": {
        "Niren TcpKpI8O8": "Niren TcpKpI8O8",
        "Plugin tcpkp pour la gestion des cartes entrees sorties Niren tcpkp": "Tcpkp-Plugin zum Verwalten von Niren tcpkp-I\/O-Karten",
        "D'autre type de carte pourrait être ajouté à la demande": "Andere Kartentypen können auf Anfrage hinzugefügt werden",
        "Plugin pour la gestion de matériel qui ont le protocol ModBus": "Plugin für die Verwaltung von Materialien, die das ModBus-Protokoll haben",
        "Modbus TCP Server": "Modbus TCP-Server",
        "Plugin transformant votre Jeedom en seveur modbus TCP": "Plugin, das Ihr Jeedom in einen Modbus-TCP-Server verwandelt",
        "Modbus2MQTT": "Modbus2MQTT",
        "Permet de lire et écrire sur des devices modbus TCP depuis et vers MQTT": "Ermöglicht das Lesen und Schreiben auf Modbus-TCP-Geräten von und zu MQTT",
        "Mochad - X10": "Mochad - X10",
        "Plugin pour gérer des équipements X10 via le démon Mochad et une interface informatique CM15": "Plugin zur Verwaltung von X10-Geräten über den Mochad-Daemon und eine CM15-Computerschnittstelle",
        "Plugin Jeedouino pour gérer une\/des carte(s) Arduino (via Ethernet ou USB ), les GPIO du R.PI, les cartes PiFace (piRack), les cartes RPI IO Plus 32e\/s, les MCP23017 (sur RPI) ou les ESP8266 \/ NodeMCU \/ Wemos": "Jeedouino-Plugin zur Verwaltung von Arduino-Karten (über Ethernet oder USB), R.PI-GPIOs, PiFace-Karten (piRack), RPI IO Plus 32e \/ s-Karten, MCP23017 (auf RPI) oder ESP8266 \/ NodeMCU \/ Wemos",
        "Homekit Network Devices Control": "Steuerung von Homekit-Netzwerkgeräten",
        "Ce plugin permet de controler dans jeedom vos périphériques Homekit Réseaux (pas les BLE": "Mit diesem Plugin können Sie Ihre Homekit-Netzwerkgeräte in Jeedom (nicht BLE",
        "Global Cache": "Globaler Cache",
        "Ce plugin permet de connecter tous les appareils Global Cache à Jeedom": "Mit diesem Plugin können Sie alle Global Cache-Geräte mit Jeedom verbinden",
        "EIB - KN": "EIB - KN",
        "Connecter Jeedom avec votre installation domotique KNX et Jeedom deviendra un participant de votre installation": "Verbinden Sie Jeedom mit Ihrem KNX-Hausautomationssystem, und Jeedom wird Teil Ihrer Installation",
        "Plugin permetant la lecture de sondes DHT11, DHT22, AM2302 connectées au GPIO d'un raspberry": "Plugin zum Lesen von DHT11-, DHT22- und AM2302-Sonden, die an den GPIO einer Himbeere angeschlossen sind",
        "Voir la documentation pour les modèles supportés": "Informationen zu unterstützten Modellen finden Sie in der Dokumentation",
        "Plugin PoeleAgua pour la gestion des poêles à bois et granulé utilisant la plateforme aqua iot  de micronova (navel 2": "PoeleAgua-Plugin zur Verwaltung von Holz- und Pelletöfen mithilfe der Micronova Aqua IoT-Plattform (Navel 2)",
        "Poêle Agua IOT Micronova navel 2": "Agua IOT Micronova Navel 2 Herd",
        "Mais c'est également compatible avec tout équipement supportant 'MQTT Discovery' tel que zwave, zigbee, Nuki, Switchbot, Sonos": "Es ist aber auch mit allen Geräten kompatibel, die „MQTT Discovery“ unterstützen, wie zwave, zigbee, Nuki, Switchbot, Sonos",
        "MQTT Discovery": "MQTT-Erkennung",
        "Plugin pour découverte automatique d'équipement MQTT sur le principe du 'MQTT Auto Discovery' (ou 'HA Discovery') qui existe sous home assistant": "Plugin zur automatischen Erkennung von MQTT-Geräten basierend auf dem Prinzip der „MQTT Auto Discovery“ (oder „HA Discovery“), das unter Home Assistant existiert",
        "Protocole domotique": "Hausautomationsprotokoll",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "io\/) sur pi": "io\/) auf pi",
        "Il devient très facile de faire de la gestion de présence de tag bluetooth tel que les nuts ou d'intégrer une liste importante de matériel compatible BLEA": "Es wird sehr einfach, das Vorhandensein von Bluetooth-Tags wie Muttern zu verwalten oder eine große Liste BLEA-kompatibler Hardware zu integrieren",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "0) ex": "0) Bsp",
        "Jolly Mec \/ Piazzetta \/ superior \/ MCZ et bien plus": "Jolly Mec \/ Piazzetta \/ Superior \/ MCZ und vieles mehr",
        "Le but de ce plugin est de permettre le contrôle de périphériques qui ne sont compatibles que avec le protocole Homekit et aucun autre protocole": "Der Zweck dieses Plugins besteht darin, die Steuerung von Geräten zu ermöglichen, die nur mit dem Homekit-Protokoll und keinem anderen Protokoll kompatibel sind",
        "Donc par exemple pas Philips Hue qui est accessible via un plugin dédié": "Also zum Beispiel nicht Philips Hue, das über ein dediziertes Plugin zugänglich ist",
        "spm=a2g0o.productlist.main.45.109933f0huhSBo'>Relais réseau IP à 8 canaux, double contrôle, interface Ethernet RJ45<\/a><\/li><\/ul": "spm=a2g0o.productlist.main.45.109933f0huhSBo'>8-Kanal-IP-Netzwerkrelais, Doppelsteuerung, RJ45-Ethernet-Schnittstelle<\/li>",
        " MyModbus.": " MeinModbus.",
        " MyModbus?": " MeinModbus?",
        "MyModbus ": "MeinModbus ",
        " MyModbus]": " MeinModbus]",
        "[MyModbus]": "[MeinModbus]",
        "*MyModbus*": "*MeinModbus*",
        " MyModbus*": " MeinModbus*",
        " Jeedouino.": " Jeedouino.",
        " Jeedouino?": " Jeedouino?",
        "Jeedouino ": "Jeedouino ",
        " Jeedouino]": " Jeedouino]",
        "[Jeedouino]": "[Jeedouino]",
        "*Jeedouino*": "*Jeedouino*",
        " Jeedouino*": " Jeedouino*",
        " dht22.": " dht22.",
        " dht22?": " dht22?",
        "dht22 ": "dht22 ",
        " dht22]": " dht22]",
        "[dht22]": "[dht22]",
        "*dht22*": "*dht22*",
        " dht22*": " dht22*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/automatisation\/index.md": {
        "Volet proportionel": "Proportionalkomponente",
        "Ce plugin gère l'ouverture et la fermeture proportionnel de nos volet": "Dieses Plugin verwaltet das Öffnen und proportionale Schließen unserer Fensterläden",
        "Switch assistant": "Schaltassistent",
        "Plugin pour assister le fonctionnement des interrupteurs": "Plugin zur Unterstützung der Bedienung von Schaltern",
        "Séquencement d'actions": "Reihenfolge der Aktionen",
        "Plugin pour gérer des actions séquencées et déclencheurs complexes": "Plugin zum Verwalten von sequenzierten Aktionen und komplexen Triggern",
        "Plugin de pilotage des caméras et visiophones EZVIZ": "Plugin zur Steuerung von EZVIZ-Kameras und Bildtelefonen",
        "Arrosage automatique": "Automatische Bewässerung",
        "Gestion de Volets": "Verschlussmanagement",
        "Ce plugin gère l'ouverture et la fermeture de nos volets": "Dieses Plugin verwaltet das Öffnen und Schließen unserer Fensterläden",
        "Le plugin vous propose de grouper vos lumières, homogénéiser les différentes valeurs et propose des automatismes pré concus": "Das Plugin bietet Ihnen die Möglichkeit, Ihre Lichter zu gruppieren, die verschiedenen Werte zu homogenisieren und bietet vorgefertigte Automatisierungen",
        "Light group": "Lichtgruppe",
        "Light group vous permet de gérer l'ensemble de vos lumières": "Mit der Lichtgruppe können Sie alle Ihre Lichter verwalten",
        "Gestion du Chauffe Eau": "Warmwasserbereiter-Management",
        "Ce plugin gère l'allumage et l'extinction notre chauffe-eau en fonction de la température de l'eau et \/ ou de l'heure disponibilité de l'eau chaude": "Dieses Plugin verwaltet das Ein- und Ausschalten unseres Warmwasserbereiters in Abhängigkeit von der Wassertemperatur und \/ oder der Warmwasserverfügbarkeitszeit",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Beta": "Changelog Beta",
        " jeezviz.": " jeezviz.",
        " jeezviz?": " jeezviz?",
        "jeezviz ": "jeezviz ",
        " jeezviz]": " jeezviz]",
        "[jeezviz]": "[jeezviz]",
        "*jeezviz*": "*jeezviz*",
        " jeezviz*": " jeezviz*",
        " Automatisme.": " Automatismus.",
        " Automatisme?": " Automatismus?",
        "Automatisme ": "Automatismus ",
        " Automatisme]": " Automatismus]",
        "[Automatisme]": "[Automatismus]",
        "*Automatisme*": "*Automatismus*",
        " Automatisme*": " Automatismus*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/communication\/index.md": {
        "chat est une plateforme de messagerie collaborative (type slack, HipChat": "chat ist eine kollaborative Messaging-Plattform (slack type, HipChat",
        "Rocket.chat": "Rocket.chat",
        "Plugin permettant la connexion à un serveur Rocket.chat. Rocket": "Plugin, das die Verbindung zu einem Rocket.chat-Server ermöglicht. Rakete",
        "Cela permet de gérer également les doublons et les (non-)répétitions de messages": "Dadurch ist es auch möglich, Duplikate und (Nicht-)Wiederholungen von Nachrichten zu verwalten",
        "Notification queue": "Warteschlangenbenachrichtigung",
        "Plugin permettant de créer des commandes de notifications (commande de type action\/message) qui se comportent comme une file d'attente et ne délivrent les notifications (envoyées dans leur file respective) que si une condition est remplie": "Plugin, mit dem Benachrichtigungsbefehle (Befehl vom Typ Aktion\/Nachricht) erstellt werden können, die sich wie eine Warteschlange verhalten und nur Benachrichtigungen liefern (die in ihrer jeweiligen Warteschlange gesendet werden), wenn eine Bedingung erfüllt ist",
        "Plugin pour Livebox 2, Play, 4, Fibre, 6, 7": "Plugin für Livebox 2, Play, 4, Fiber, 6, 7",
        "Informations et contrôle de vos routeurs Linksys": "Informationen und Steuerung Ihrer Linksys-Router",
        "Plugin pour le support de l'assistant vocal Rhasspy dans Jeedom": "Plugin zur Unterstützung des Rhasspy-Sprachassistenten in Jeedom",
        "créez vos équipements et récupérez vos données de santé": "Erstellen Sie Ihre Ausrüstung und rufen Sie Ihre Gesundheitsdaten ab",
        "JeeMate est une application mobile disponible pour les appareils Android et wearOS (Play store), iOS (Apple store) et Windows (Microsoft store": "JeeMate ist eine mobile Anwendung, die für Android- und wearOS-Geräte (Play Store), iOS (Apple Store) und Windows (Microsoft Store) verfügbar ist",
        "Ios Icloud": "Ios Icloud",
        "Plugin pour récupérer les infos d'un compte icloud permettant de récupérer la localisation, émettre un son": "Plugin zum Abrufen von Informationen aus einem iCloud-Konto, sodass Sie den Standort abrufen und einen Ton abspielen können",
        "Ces informations ne sont pas toutes gérées par Informe, mais Informe les récupère des autres plugins (de localisation, Blea, Jeemate, Présence, Alarme, …": "Diese Informationen werden nicht alle von Informe verwaltet, aber Informe ruft sie von anderen Plugins ab (Standort, Blea, Jeemate, Präsenz, Alarm usw.)",
        "Ce plugin va vous permettre de simplifier vos scénarios": "Mit diesem Plugin können Sie Ihre Szenarien vereinfachen",
        "Infos & Localisation": "Info & Lage",
        "Gestion de la présence, de la géolocalisation et autres infos d'un téléphone": "Verwaltung der Anwesenheit, Geolokalisierung und anderer Informationen eines Telefons",
        "Controle de certains périphériques Jeedom par Siri et via application Maison et Eve": "Steuerung bestimmter Jeedom-Geräte durch Siri und über die Anwendung Maison et Eve",
        "Plugin pour Homebridge": "Plugin für Homebridge",
        "Plugin permettant la connection à un serveur Gotify": "Plugin, das die Verbindung zu einem Gotify-Server ermöglicht",
        "Elevenlabs TTS": "Elevenlabs TTS",
        "Permet d'utiliser le TTS de elevenlabs": "Ermöglicht die Nutzung des twentylabs TTS",
        "Messages Classiques - Messages Evolués - Messages TTS - Gestion des Channels ( Salon ) - Fonction ASK Fonction - Envoi de Fichiers - Compatible avec les interactions de Jeedom - Fonction Etat des Démons de Jeedom - Fonction Etat des Dépendances des plugins Jeedom - Fonction Etat du résumé global": "Klassische Nachrichten – Erweiterte Nachrichten – TTS-Nachrichten – Kanalverwaltung (Wohnzimmer) – ASK-Funktionsfunktion – Senden von Dateien – Kompatibel mit Jeedom-Interaktionen – Jeedom-Daemon-Statusfunktion – Jeedom-Plugin-Abhängigkeitsstatusfunktion – Zusammenfassungsstatusfunktion insgesamt",
        "Discord Link": "Discord-Link",
        "Le plugin Discord Link permet d'envoyer des messages sur son serveur Discord": "Mit dem Discord Link-Plugin können Sie Nachrichten an Ihren Discord-Server senden",
        "Client SIP": "SIP-Client",
        "Connecter Jeedom a votre reseau SIP": "Verbinden Sie Jeedom mit Ihrem SIP-Netzwerk",
        "Plugin pour envoyer des messages et notification à tout appareil Android via AutoRemote": "Plugin zum Senden von Nachrichten und Benachrichtigungen an jedes Android-Gerät über AutoRemote",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Gotify est une solution self-hosted, libre et open source permettant l'envoi et la réception de message": "Gotify ist eine selbst gehostete, kostenlose Open Source-Lösung zum Senden und Empfangen von Nachrichten",
        "Passerelle Apple HomeKit pour Jeedom": "Apple HomeKit-Gateway für Jeedom",
        "Pour informer un utilisateur, il suffira de demander \" Informe Sigalou que la porte du frigo est ouverte": "Um einen Benutzer zu informieren, fragen Sie einfach „Informiere Sigalou, dass die Kühlschranktür offen ist",
        "En effet, en permanence, le plugin saura où est Sigalou (Dans sa voiture, à la maison, à l'extérieur,…), il saura sur quelle tranche horaire on se trouve (Jour, Nuit, …) et plusieurs niveaux de priorité pourront être définis (par exemple": "Tatsächlich weiß das Plugin dauerhaft, wo Sigalou ist (In seinem Auto, zu Hause, draußen, …), er weiß, in welchem Zeitfenster wir uns befinden (Tag, Nacht, …) und es können mehrere Prioritätsstufen definiert werden (z",
        "Informe, Notifie, Alerte,…": "Informieren, benachrichtigen, warnen, …",
        " Livebox.": " Livebox.",
        " Livebox?": " Livebox?",
        "Livebox ": "Livebox ",
        " Livebox]": " Livebox]",
        "[Livebox]": "[Livebox]",
        "*Livebox*": "*Livebox*",
        " Livebox*": " Livebox*",
        " Linksys.": " Linksys.",
        " Linksys?": " Linksys?",
        "Linksys ": "Linksys ",
        " Linksys]": " Linksys]",
        "[Linksys]": "[Linksys]",
        "*Linksys*": "*Linksys*",
        " Linksys*": " Linksys*",
        " jeeRhasspy.": " jeeRhasspy.",
        " jeeRhasspy?": " jeeRhasspy?",
        "jeeRhasspy ": "jeeRhasspy ",
        " jeeRhasspy]": " jeeRhasspy]",
        "[jeeRhasspy]": "[jeeRhasspy]",
        "*jeeRhasspy*": "*jeeRhasspy*",
        " jeeRhasspy*": " jeeRhasspy*",
        " JeeMate.": " JeeMate.",
        " JeeMate?": " JeeMate?",
        "JeeMate ": "JeeMate ",
        " JeeMate]": " JeeMate]",
        "[JeeMate]": "[JeeMate]",
        "*JeeMate*": "*JeeMate*",
        " JeeMate*": " JeeMate*",
        " Informe.": " Informiert.",
        " Informe?": " Informiert?",
        "Informe ": "Informiert ",
        " Informe]": " Informiert]",
        "[Informe]": "[Informiert]",
        "*Informe*": "*Informiert*",
        " Informe*": " Informiert*",
        " Homebridge.": " Heimatbrücke.",
        " Homebridge?": " Heimatbrücke?",
        "Homebridge ": "Heimatbrücke ",
        " Homebridge]": " Heimatbrücke]",
        "[Homebridge]": "[Heimatbrücke]",
        "*Homebridge*": "*Heimatbrücke*",
        " Homebridge*": " Heimatbrücke*",
        " Gotify.": " Gotify.",
        " Gotify?": " Gotify?",
        "Gotify ": "Gotify ",
        " Gotify]": " Gotify]",
        "[Gotify]": "[Gotify]",
        "*Gotify*": "*Gotify*",
        " Gotify*": " Gotify*",
        " TaskerAutoRemote.": " TaskerAutoRemote.",
        " TaskerAutoRemote?": " TaskerAutoRemote?",
        "TaskerAutoRemote ": "TaskerAutoRemote ",
        " TaskerAutoRemote]": " TaskerAutoRemote]",
        "[TaskerAutoRemote]": "[TaskerAutoRemote]",
        "*TaskerAutoRemote*": "*TaskerAutoRemote*",
        " TaskerAutoRemote*": " TaskerAutoRemote*",
        " Communication.": " Kommunikation.",
        " Communication?": " Kommunikation?",
        "Communication ": "Kommunikation ",
        " Communication]": " Kommunikation]",
        "[Communication]": "[Kommunikation]",
        "*Communication*": "*Kommunikation*",
        " Communication*": " Kommunikation*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/devicecommunication\/index.md": {
        "Plugin Jeedom pour Robots tondeuses Worx Landroid modèles S\/M\/L version cloud": "Jeedom Plugin für Worx Landroid Robotermäher Modelle S \/ M \/ L Cloud Version",
        "Consulter la documentation pour connaitre la liste exacte des matériels compatibles": "Consulter la documentation pour connaitre la liste exacte des matériels compatibles",
        "Pilote de nombreux périphériques wifi en local avec internet coupé": "Pilote de nombreux périphériques wifi en local avec internet coupé",
        "Plugin pour la gestion des tablettes": "Plugin für die Tablet-Verwaltung",
        "Plugin permettant de récupérer les informations et de piloter les appareils synchronisés sur l'API VeSync": "Plugin zum Abrufen von Informationen und Steuern synchronisierter Geräte über die VeSync-API",
        "Plugin permettant de coordonner les mouvements d'une fenêtre et d'un volet roulant Velux": "Plugin zur Koordinierung der Bewegungen eines Fensters und eines Velux-Rollladens",
        "Pas d'abonnement, pas de frais supplémentaires": "Kein Abo, keine Zusatzkosten",
        "Voici le plugin pour monitorer votre ou vos Tesla": "Hier ist das Plugin zur Überwachung Ihrer Tesla(s)",
        "Ce plugin permet de piloter les équipements Switchbot via Jeedom": "Mit diesem Plugin können Sie Switchbot-Geräte über Jeedom steuern",
        "Sure PetCare": "Sicher PetCare",
        "Plugin pour les objets connectées pour animaux Sure Petcare (Sureflap": "Plug-In für Sure Petcare verbundene Objekte für Tiere (Sureflap",
        "afficher l'état de l'appareil, son programme, l'allumer\/l'éteindre, changer de chaîne, lancer une programme...<\/br>J'ai implémenté un widget pour les appareils les plus communs, pour les autres, libre à vous de créer le vôtre, et pourquoi pas le partager": "Anzeigen des Status des Geräts, seines Programms, Ein-\/Ausschalten, Kanalwechsel, Starten eines Programms...<\/br> Ich habe ein Widget für die gängigsten Geräte implementiert, für andere können Sie Ihr eigenes erstellen und es teilen",
        "Ce plugin permet de créer un équipement pour chaque appareil identifié sur son compte SmartThings": "Mit diesem Plugin können Sie Geräte für jedes in Ihrem SmartThings-Konto identifizierte Gerät erstellen",
        "Netro arrosage": "Netro-Bewässerung",
        "Plugin basé sur le système d'arrosage automatique Netro Smart Garden": "Plugin basierend auf dem automatischen Bewässerungssystem Netro Smart Garden",
        "Netatmo Pro": "Netatmo Pro",
        "Intégration de l'univers Netatmo": "Integration des Netatmo-Universums",
        "Il est possible d'accéder aux données des appareils, de les monitorer et d'effectuer certaine actions (en fonction de l'appareil": "Es ist möglich, auf Gerätedaten zuzugreifen, sie zu überwachen und bestimmte Aktionen auszuführen (abhängig vom Gerät",
        "Plugin permettant d'intégrer tous les appareils de la gamme Miele@Home": "Plugin zur Einbindung aller Geräte der Miele@Home-Reihe",
        "LG ThinQ": "LG ThinQ",
        "Plugin permettant de récupérer les informations et de piloter les appareils synchronisés sur l'API LG ThinQ": "Plugin zum Abrufen von Informationen und zur Steuerung von Geräten, die mit der LG ThinQ API synchronisiert sind",
        "LG Smart Thinq": "LG Smart Thinq",
        "Plugin pour les Objets Connectés de la marque LG compatibles 'Smart Thinq APIv1": "Plugin für Connected Objects der Marke LG, kompatibel mit „Smart Thinq APIv1“",
        "Plugin permettant de piloter les robots aspirateurs (Roomba) et laveurs de sols (Braava) de la marque iRobot": "Plugin zur Steuerung von Saugrobotern (Roomba) und Scheuersaugmaschinen (Braava) der Marke iRobot",
        "Plugin de gestion des véhicules compatibles KIA-UVO": "KIA-UVO-kompatibles Fahrzeugverwaltungs-Plugin",
        "Pour plus de détails, n'hésitez pas à consulter la documentation qui est très complète": "Für weitere Einzelheiten zögern Sie nicht, die sehr vollständige Dokumentation zu konsultieren",
        "Infos & Localisation": "Info & Lage",
        "Gestion de la présence, de la géolocalisation et autres infos d'un téléphone": "Verwaltung der Anwesenheit, Geolokalisierung und anderer Informationen eines Telefons",
        "Home Connect": "Home Connect",
        "Plugin permettant de récupérer les informations des appareils électroménagers compatibles": "Plugin zum Abrufen von Informationen von kompatiblen Haushaltsgeräten",
        "Plugin permettant de piloter les équipements Govee (gratuit depuis le 07\/04\/2024": "Plugin zur Steuerung von Govee-Geräten (kostenlos seit 07.04.2024)",
        "Il permet de vérouiller\/dévérouiller son véhicules et suivant les régions du monde, Démarrer son véhicule": "Damit können Sie Ihr Fahrzeug verriegeln\/entriegeln und, je nach Region der Welt, Ihr Fahrzeug starten",
        "Plugin permettant de ce connecté à Ford Pass et à récuperrer toutes les information de votre Véhicule": "Plugin, das diese Verbindung zu Ford Pass ermöglicht und alle Informationen Ihres Fahrzeugs wiederherstellt",
        "Plugin permettant de récupérer les informations et de piloter les appareils synchronisés sur l'API Arenti": "Plugin, mit dem Sie Informationen abrufen und Geräte steuern können, die mit der Arenti-API synchronisiert sind",
        "Le lien entre le serveur Amazon (Alexa) et les équipements est quant à lui assuré par les skills de chaque fabriquant (Xiaomi, SmartLife, Tuya, Netatmo, Wemo, Somfy, eWelink,…) ce qui rend les possibilités totalement infinies": "Die Verbindung zwischen dem Amazon-Server (Alexa) und den Geräten wird durch die Fähigkeiten der einzelnen Hersteller (Xiaomi, SmartLife, Tuya, Netatmo, Wemo, Somfy, eWelink usw.) sichergestellt, was die Möglichkeiten völlig endlos macht",
        "Alexa - SmartHome": "Alexa-SmartHome",
        "Le plugin a été totalement refondu et relooké pour accepter les équipements que détecte l'application Alexa": "Das Plugin wurde komplett überarbeitet und neu gestaltet, um die von der Alexa-Anwendung erkannten Geräte zu akzeptieren",
        "3 et une clé API Airthings à créer par vous-même (l'opération est gratuite": "3 und einen selbst zu erstellenden Airthings-API-Schlüssel (der Vorgang ist kostenlos",
        "Intégration avec l'API Airthings": "Integration mit der Airthings-API",
        "Il donne également accès à la météo Tado": "Es bietet auch Zugriff auf das Tado-Wetter",
        "Ce plugin permet de gérer les objets connectés Tado": "Mit diesem Plugin können Sie mit Tado verbundene Objekte verwalten",
        "Se base sur l'API officielle": "Basierend auf der offiziellen API",
        "Découverte des équipements via multicast DNS (mDNS) sur le même réseau": "Erkennung von Geräten über Multicast-DNS (mDNS) im selben Netzwerk",
        "HomeWizard Energy": "HomeWizard Energie",
        "Ce plugin permet d'afficher les données des périphériques HomeWizard Energy et de controler leurs prises connectées": "Mit diesem Plugin können Sie Daten von HomeWizard Energy-Geräten anzeigen und deren angeschlossene Steckdosen steuern",
        "Bosch Indego": "Bosch Indego",
        "Plugin pour les robots de tonte Bosch Indego": "Plugin für Bosch Indego Roboter-Rasenmäher",
        "Objets connectés": "Verbundene Objekte",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Plugin pour récuperer les informations de votre Mercedes": "Plugin zum Abrufen von Informationen von Ihrem Mercedes",
        "relève les mesures des équipement Airthings pour la qualité de l'air": "zeichnet Messungen von Airthings-Geräten für die Luftqualität auf",
        "requiert PHP 7": "erfordert PHP 7",
        "Le lien mis en place par les plugins entre Jeedom et le serveur Amazon permet de remonter les états des équipements et de leur envoyer des commandes": "Die durch die Plugins hergestellte Verbindung zwischen Jeedom und dem Amazon-Server ermöglicht es, den Zustand der Geräte zu verfolgen und ihnen Befehle zu senden",
        "com'>iopool<\/a> EcO depuis le Cloud iopool (API": "com'>iopool Eco aus der iopool Cloud (API",
        "La communication se fait uniquement par l'API SmartThings, aucune connexion directe entre Jeedom et l'appareil n'est réalisée": "Die Kommunikation erfolgt nur über die SmartThings-API, es wird keine direkte Verbindung zwischen Jeedom und dem Gerät hergestellt",
        "Les commandes générées lors de la synchronisation dépendent de l'appareil (chaque appareil fournit sa liste de commandes), elles dépendent aussi de l'informations remontée via l'API (si la valeur est 'null', la commande n'est pas créée car non mise à jour via l'API ou non gérée": "Die während der Synchronisierung generierten Befehle hängen vom Gerät ab (jedes Gerät stellt seine Befehlsliste bereit), sie hängen auch von den über die API gemeldeten Informationen ab (wenn der Wert 'null' ist, wird der Befehl nicht erstellt, weil er nicht über die API aktualisiert wurde oder nicht verwaltet",
        "J'ai tout de même laissé une option pour créer l'ensemble des commandes au cas où": "Ich habe immer noch eine Option gelassen, um alle Befehle nur für den Fall zu erstellen",
        "Accédez à votre Tesla depuis Jeedom et contrôlez le chauffage, la charge, les fênetres, ... depuis des scénarios": "Greifen Sie von Jeedom aus auf Ihren Tesla zu und steuern Sie Heizung, Ladevorgänge, Fenster usw. über Szenarien",
        "Ce plugin contient également un outil de tracking qui permet de suivre l'historique de vos trajets, de vos charges et de vos temps de parking": "Dieses Plugin enthält auch ein Tracking-Tool, mit dem Sie den Verlauf Ihrer Fahrten, Gebühren und Parkzeiten verfolgen können",
        "Retrouvez les statistiques des trajets réalisés": "Finden Sie die Statistiken der durchgeführten Fahrten",
        "Définissez des favoris sur la carte avec un rayon d'action et lorsque votre Tesla entre ou sort de ce favori, déclenchez des scénarios": "Legen Sie auf der Karte Favoriten mit einer Reichweite fest und lösen Sie Szenarien aus, wenn Ihr Tesla diesen Favoriten betritt oder verlässt",
        "Faites de votre Tesla un objet connecté": "Machen Sie Ihren Tesla zu einem vernetzten Objekt",
        "Pas de Cloud, vos données sont stockées chez vous": "Keine Cloud, Ihre Daten werden zu Hause gespeichert",
        "Attention ce plugin nécessite le plugin hkControl": "Bitte beachten Sie, dass dieses Plugin das hkControl-Plugin erfordert",
        "lampes, leds, prises, interrupteurs, thermostat, de marques diverses": "lampes, leds, prises, interrupteurs, thermostat, de marques diverses",
        "Tapo, Kasa, Govee, Philips Wiz, Meross, Mystrom, MagicHome, Gateway Tuya\/Zigbee dont SilverCrest Lidl, Smartlife, Tuya, Ewelink, Sonoff, Sonoff DIY, Mi.Light (Milight), Yeelight, Xiaomi Philips, TP-Link, Nanoleaf, H801, iHomma, arilux, Revogi, etc": "Tapo, Kasa, Govee, Philips Wiz, Meross, Mystrom, MagicHome, Gateway Tuya\/Zigbee einschließlich SilverCrest Lidl, Smartlife, Tuya, Ewelink, Sonoff, Sonoff DIY, Mi.Light (Milight), Yeelight, Xiaomi Philips, TP-Link, Nanoleaf, H801, iHomma, Arilux, Revogi usw",
        " worxLandroidS.": " worxLandroidS.",
        " worxLandroidS?": " worxLandroidS?",
        "worxLandroidS ": "worxLandroidS ",
        " worxLandroidS]": " worxLandroidS]",
        "[worxLandroidS]": "[worxLandroidS]",
        "*worxLandroidS*": "*worxLandroidS*",
        " worxLandroidS*": " worxLandroidS*",
        " wifilightV2.": " wifilightV2.",
        " wifilightV2?": " wifilightV2?",
        "wifilightV2 ": "wifilightV2 ",
        " wifilightV2]": " wifilightV2]",
        "[wifilightV2]": "[wifilightV2]",
        "*wifilightV2*": "*wifilightV2*",
        " wifilightV2*": " wifilightV2*",
        " Wall.": " Wand.",
        " Wall?": " Wand?",
        "Wall ": "Wand ",
        " Wall]": " Wand]",
        "[Wall]": "[Wand]",
        "*Wall*": "*Wand*",
        " Wall*": " Wand*",
        " VeSync.": " VeSync.",
        " VeSync?": " VeSync?",
        "VeSync ": "VeSync ",
        " VeSync]": " VeSync]",
        "[VeSync]": "[VeSync]",
        "*VeSync*": "*VeSync*",
        " VeSync*": " VeSync*",
        " Velux.": " Velux.",
        " Velux?": " Velux?",
        "Velux ": "Velux ",
        " Velux]": " Velux]",
        "[Velux]": "[Velux]",
        "*Velux*": "*Velux*",
        " Velux*": " Velux*",
        " Tesla.": " Du bist hier.",
        " Tesla?": " Du bist hier?",
        "Tesla ": "Du bist hier ",
        " Tesla]": " Du bist hier]",
        "[Tesla]": "[Du bist hier]",
        "*Tesla*": "*Du bist hier*",
        " Tesla*": " Du bist hier*",
        " Switchbotcloud.": " Switchbotcloud.",
        " Switchbotcloud?": " Switchbotcloud?",
        "Switchbotcloud ": "Switchbotcloud ",
        " Switchbotcloud]": " Switchbotcloud]",
        "[Switchbotcloud]": "[Switchbotcloud]",
        "*Switchbotcloud*": "*Switchbotcloud*",
        " Switchbotcloud*": " Switchbotcloud*",
        " SmartThings.": " SmartThings.",
        " SmartThings?": " SmartThings?",
        "SmartThings ": "SmartThings ",
        " SmartThings]": " SmartThings]",
        "[SmartThings]": "[SmartThings]",
        "*SmartThings*": "*SmartThings*",
        " SmartThings*": " SmartThings*",
        " Miele.": " Honig.",
        " Miele?": " Honig?",
        "Miele ": "Honig ",
        " Miele]": " Honig]",
        "[Miele]": "[Honig]",
        "*Miele*": "*Honig*",
        " Miele*": " Honig*",
        " iRobot.": " ich Roboter.",
        " iRobot?": " ich Roboter?",
        "iRobot ": "ich Roboter ",
        " iRobot]": " ich Roboter]",
        "[iRobot]": "[ich Roboter]",
        "*iRobot*": "*ich Roboter*",
        " iRobot*": " ich Roboter*",
        " Kia-UVO.": " Kia UVO.",
        " Kia-UVO?": " Kia UVO?",
        "Kia-UVO ": "Kia UVO ",
        " Kia-UVO]": " Kia UVO]",
        "[Kia-UVO]": "[Kia UVO]",
        "*Kia-UVO*": "*Kia UVO*",
        " Kia-UVO*": " Kia UVO*",
        " Govee.": " Govee.",
        " Govee?": " Govee?",
        "Govee ": "Govee ",
        " Govee]": " Govee]",
        "[Govee]": "[Govee]",
        "*Govee*": "*Govee*",
        " Govee*": " Govee*",
        " FordCar.": " FordAuto.",
        " FordCar?": " FordAuto?",
        "FordCar ": "FordAuto ",
        " FordCar]": " FordAuto]",
        "[FordCar]": "[FordAuto]",
        "*FordCar*": "*FordAuto*",
        " FordCar*": " FordAuto*",
        " Arenti.": " Arenti.",
        " Arenti?": " Arenti?",
        "Arenti ": "Arenti ",
        " Arenti]": " Arenti]",
        "[Arenti]": "[Arenti]",
        "*Arenti*": "*Arenti*",
        " Arenti*": " Arenti*",
        " Airthings.": " Airthings.",
        " Airthings?": " Airthings?",
        "Airthings ": "Airthings ",
        " Airthings]": " Airthings]",
        "[Airthings]": "[Airthings]",
        "*Airthings*": "*Airthings*",
        " Airthings*": " Airthings*",
        " MyTado.": " MyTado.",
        " MyTado?": " MyTado?",
        "MyTado ": "MyTado ",
        " MyTado]": " MyTado]",
        "[MyTado]": "[MyTado]",
        "*MyTado*": "*MyTado*",
        " MyTado*": " MyTado*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Attention.": " Aufmerksamkeit.",
        " Attention?": " Aufmerksamkeit?",
        "Attention ": "Aufmerksamkeit ",
        " Attention]": " Aufmerksamkeit]",
        "[Attention]": "[Aufmerksamkeit]",
        "*Attention*": "*Aufmerksamkeit*",
        " Attention*": " Aufmerksamkeit*"
    },
    "plugins_contributor\/energy\/index.md": {
        "Fixe, Heure creuse & Heure pleine ainsi que la tarification Tempo d'EDF": "Feste Preise, Neben- und Spitzenzeiten sowie die Tempo-Preise von EDF",
        "Wall Connector (Tesla": "Wandanschluss (Tesla",
        "Ce plugin permet de calculer le coût et la consommation des charges de vos véhicules réalisées avec la borne de recharge Wall Connector Gen 3 de Tesla": "Mit diesem Plugin können Sie die Kosten und den Verbrauch der Ladungen Ihres Fahrzeugs berechnen, die mit der Ladestation Wall Connector Gen 3 von Tesla durchgeführt werden",
        "Pour information, le site \"Mon eau & Moi\" sera très prochainement intégré au plugin": "Zur Information wird in Kürze die Seite „Mon eau & Moi“ in das Plugin integriert",
        "Veolia Pro": "Veolia Pro",
        "Information sur la consommation d'eau (compteur communicant) depuis le site \"Veolia & moi - Eau": "Informationen zum Wasserverbrauch (Smart Meter) aus dem „Veolia & moi – Eau",
        "Suivi CO2": "CO2-Überwachung",
        "Plugin pour le suivi des émissions CO2 liées à sa consommation électrique, de gaz, fioul ou autre": "Plugin zur Überwachung der CO2-Emissionen in Verbindung mit Strom, Gas, Heizöl oder anderem Verbrauch",
        "Seules les APIs de RTE sont utilisées": "Es werden ausschließlich RTE-APIs verwendet",
        "Rte Ecowatt Tempo": "Rte Ecowatt Tempo",
        "Plugin qui extrait les données Ecowatt par jour et par heure": "Plugin, das Ecowatt-Daten pro Tag und pro Stunde extrahiert",
        "Ce plugin est là pour vous y aider en contrôlant les activations": "Dieses Plugin soll Ihnen bei der Steuerung der Aktivierungen helfen",
        "Production Energie": "Energie Produktion",
        "L'autoconsommation est le but dans la production d'énergie": "Eigenverbrauch ist das Ziel bei der Energieerzeugung",
        "Propose un widget image qui donne une vue synthétique des échanges de flux d'électrons entre les différents éléments du système": "Bietet ein Bild-Widget, das einen synthetischen Überblick über den Austausch von Elektronenflüssen zwischen den verschiedenen Elementen des Systems gibt",
        "Tesla Powerwall": "Tesla Power-Wand",
        "Plugin pour monitorer un Powerwall Tesla": "Plugin zur Überwachung einer Tesla Powerwall",
        "Plugin permettant la lecture de données d'un onduleur de panneaux photovoltaïque de la marque Solaredge": "Plugin zum Auslesen von Daten aus einem Solaredge-Photovoltaik-Wechselrichter",
        "Plugin pour la récupération des données d'une station de recharge WallBox": "Plugin zur Datenwiederherstellung von einer WallBox-Ladestation",
        "Il peut utiliser plusieures dizaines de transformateurs de courant banals et transmettra les données localement via un serveur web intégré, ou les téléchargera vers n'importe lequel des sites web\/bases de données énergétiques tiers": "Es kann mehrere Dutzend gängige Stromwandler verwenden und überträgt die Daten lokal über einen integrierten Webserver oder lädt sie auf eine der Energie-Websites\/Datenbanken von Drittanbietern hoch",
        "Plugin permettant de récupérer les informations de sa box IoTaWatt": "Plugin, mit dem Sie Informationen aus Ihrer IoTaWatt-Box abrufen können",
        "com), et de créer des crons en fonction des événements": "com) und Crons basierend auf Ereignissen erstellen",
        "Hydro Québec": "Hydro Quebec",
        "Plugin permettant de récupérer les informations de consommation électrique d'Hydro-Québec (wwww.hydroquebec": "Plugin zum Abrufen von Stromverbrauchsinformationen von Hydro-Québec (www.hydroquebec",
        "Permet également de déterminer le couleur du jour Tempo et récuperer les informations d'injection solaire": "Außerdem können Sie die Farbe des Tagestempos bestimmen und Informationen zur Sonneneinstrahlung abrufen",
        "Récupérer les informations de comptage Linky\/Gazpar à partir de son compte-client 'Hello Watt": "Rufen Sie Linky\/Gazpar-Messinformationen von Ihrem „Hello Watt“-Kundenkonto ab",
        "GRDF Connect": "GRDF-Verbindung",
        "Récupérer les informations de comptage gaz à partir de son compte-client GRDF": "Rufen Sie Gaszählerinformationen von Ihrem GRDF-Kundenkonto ab",
        "Le plugin actualise les données toutes les heures via un cron": "Das Plugin aktualisiert die Daten stündlich über einen Cron",
        "Plugin permettant la lecture des données des jauges connectées Fullup": "Plugin zum Lesen von Daten von mit Fullup verbundenen Messgeräten",
        "Il reste en local jusqu'à l'expiration du jeton": "Es bleibt lokal, bis das Token abläuft",
        "Enphase Secure": "Enphase Secure",
        "Plugin permettant de ce connecter aux passerelles Enphase en version V7 minimum": "Plugin zur Verbindung mit Enphase-Gateways ab Version V7",
        "Emporia Energy": "Emporia Energy",
        "Monitoring de consommation d'énergie en temps réel (Vue Energy Monitor": "Überwachung des Energieverbrauchs in Echtzeit (Vue Energy Monitor)",
        "Plugin pour récupérer les données que le module ERL D2L d'eeSmart envoie sur le serveur suivi.consopy": "Plugin zum Abrufen der Daten, die das ERL D2L-Modul von eeemart an den Monitoring.consopy-Server sendet",
        "EDF Tempo": "EDF-Zeit",
        "Plugin permettant de récupérer les informations EDF Tempo et d'afficher les jours restants pour chaque couleur, ainsi que les tarifs en heure creuse \/ heure pleine": "Plugin zum Abrufen von EDF-Tempo-Informationen und zur Anzeige der verbleibenden Tage für jede Farbe sowie der Stundentarife außerhalb der Haupt- und Hauptverkehrszeiten",
        "Suivi Conso": "Gefolgt Conso",
        "Plugin pour gérer sa consommation énergétique (gaz, électricité et eau) ainsi que sa production": "Plugin zur Verwaltung seines Energieverbrauchs (Gas, Strom und Wasser) sowie seiner Produktion",
        "Plugin permettant de récupérer les informations sa Beembox de chez Beem energy": "Plugin zum Abrufen von Beembox-Informationen von Beem Energy",
        "Plugin pour allumer et etteindre des autres équipements Jeedom afin d'optimiser l'autoconsommation électrique (dans le cas d'une installation photovoltaïque": "Plugin zum Ein- und Ausschalten anderer Jeedom-Geräte, um den elektrischen Eigenverbrauch zu optimieren (im Falle einer Photovoltaikanlage",
        "Récupération de la puissance par panneau, globale, etc": "Energierückgewinnung nach Panel, insgesamt usw",
        "APSEZ1M": "APSEZ1M",
        "Plugin permettant le pilotage et la récupération des informations de Micro-Onduleurs APSystem EZ1-M": "Plugin zum Steuern und Abrufen von Informationen von APSystem EZ1-M-Mikrowechselrichtern",
        "Il récupère les informations sur l'ECU, les micro-onduleurs, la puissance générée par module, les tensions, les températures": "Es ruft Informationen über ECU, Mikro-Wechselrichter, erzeugte Leistung pro Modul, Spannungen und Temperaturen ab",
        "APSystems ECU": "APSystems-Steuergerät",
        "Plugin récupérant les données d'un ECU d'APSystems dans Jeedom": "Plugin zur Wiederherstellung von Daten von einem APSystems-Steuergerät in Jeedom",
        "SmartMeter P1": "SmartMeter P1",
        "Plugin de se connecter à un SmartMeter équipé d'un port P1": "Plugin zum Anschluss an ein SmartMeter mit P1-Port",
        "Plugin pour se connecter à l'API RTE": "Plugin zur Verbindung mit der RTE-API",
        "Electricity Cost permet de récupérer les coûts journalier, hebdomadaire, mensuel et annuel": "Mit „Stromkosten“ können Sie tägliche, wöchentliche, monatliche und jährliche Kosten abrufen",
        "Plugin pour se connecter à l'API Ecogaz": "Plugin zur Verbindung mit der Ecogaz-API",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "v=ZW8eTLZ5hsw  Plugin permettant de calculer les coûts en fonction de leur état électrique, puissance ou consommation": "v=ZW8eTLZ5hsw Plugin zur Berechnung der Kosten entsprechend ihrem elektrischen Zustand, ihrer Leistung oder ihrem Verbrauch",
        "Il est possible d'affecter des équipements à un équipement compteur afin de comparer les coûts": "Für den Kostenvergleich besteht die Möglichkeit, Geräte den Zählergeräten zuzuordnen",
        "Pour le moment seule l'API Ecowatt est disponible": "Im Moment ist nur die Ecowatt-API verfügbar",
        "Merci de suivre la documentation pour la configuration": "Bitte folgen Sie der Dokumentation zur Konfiguration",
        "le plugin récupére automatiquement le token et de ligue ensuite en local sur la passerelle": "Das Plugin ruft den Token automatisch ab und dann lokal auf dem Gateway",
        "IoTaWatt est un projet à code source ouvert et à matériel ouvert visant à produire un moniteur d'énergie précis, peu coûteux et facile à utiliser": "IoTaWatt ist ein Open-Source-, Open-Hardware-Projekt zur Erstellung eines genauen, kostengünstigen und benutzerfreundlichen Energiemonitors",
        "Production décarbonée, signaux vert, orange et rouge": "Kohlenstofffreie Produktion, grüne, orange und rote Signale",
        "Les couleurs des jours EDF Tempo sont aussi récupérées": "Auch die Farben der EDF-Tempo-Tage werden wiederhergestellt",
        "WallConnector prend en charge 3 modes de tarification": "WallConnector unterstützt 3 Preismodi",
        " Solaredge.": " Solaredge.",
        " Solaredge?": " Solaredge?",
        "Solaredge ": "Solaredge ",
        " Solaredge]": " Solaredge]",
        "[Solaredge]": "[Solaredge]",
        "*Solaredge*": "*Solaredge*",
        " Solaredge*": " Solaredge*",
        " myWallBox.": " myWallBox.",
        " myWallBox?": " myWallBox?",
        "myWallBox ": "myWallBox ",
        " myWallBox]": " myWallBox]",
        "[myWallBox]": "[myWallBox]",
        "*myWallBox*": "*myWallBox*",
        " myWallBox*": " myWallBox*",
        " IoTaWatt.": " IoTaWatt.",
        " IoTaWatt?": " IoTaWatt?",
        "IoTaWatt ": "IoTaWatt ",
        " IoTaWatt]": " IoTaWatt]",
        "[IoTaWatt]": "[IoTaWatt]",
        "*IoTaWatt*": "*IoTaWatt*",
        " IoTaWatt*": " IoTaWatt*",
        " helloWatt.": " halloWatt.",
        " helloWatt?": " halloWatt?",
        "helloWatt ": "halloWatt ",
        " helloWatt]": " halloWatt]",
        "[helloWatt]": "[halloWatt]",
        "*helloWatt*": "*halloWatt*",
        " helloWatt*": " halloWatt*",
        " Fullup.": " Satt.",
        " Fullup?": " Satt?",
        "Fullup ": "Satt ",
        " Fullup]": " Satt]",
        "[Fullup]": "[Satt]",
        "*Fullup*": "*Satt*",
        " Fullup*": " Satt*",
        " eeSmart.": " eeSmart.",
        " eeSmart?": " eeSmart?",
        "eeSmart ": "eeSmart ",
        " eeSmart]": " eeSmart]",
        "[eeSmart]": "[eeSmart]",
        "*eeSmart*": "*eeSmart*",
        " eeSmart*": " eeSmart*",
        " Beem.": " Beem.",
        " Beem?": " Beem?",
        "Beem ": "Beem ",
        " Beem]": " Beem]",
        "[Beem]": "[Beem]",
        "*Beem*": "*Beem*",
        " Beem*": " Beem*",
        " Autoconsommation.": " Eigenverbrauch.",
        " Autoconsommation?": " Eigenverbrauch?",
        "Autoconsommation ": "Eigenverbrauch ",
        " Autoconsommation]": " Eigenverbrauch]",
        "[Autoconsommation]": "[Eigenverbrauch]",
        "*Autoconsommation*": "*Eigenverbrauch*",
        " Autoconsommation*": " Eigenverbrauch*",
        " RteSync.": " RouteSync.",
        " RteSync?": " RouteSync?",
        "RteSync ": "RouteSync ",
        " RteSync]": " RouteSync]",
        "[RteSync]": "[RouteSync]",
        "*RteSync*": "*RouteSync*",
        " RteSync*": " RouteSync*",
        " EcogazSync.": " EcogazSync.",
        " EcogazSync?": " EcogazSync?",
        "EcogazSync ": "EcogazSync ",
        " EcogazSync]": " EcogazSync]",
        "[EcogazSync]": "[EcogazSync]",
        "*EcogazSync*": "*EcogazSync*",
        " EcogazSync*": " EcogazSync*",
        " Energie.": " Energie.",
        " Energie?": " Energie?",
        "Energie ": "Energie ",
        " Energie]": " Energie]",
        "[Energie]": "[Energie]",
        "*Energie*": "*Energie*",
        " Energie*": " Energie*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Documentation.": " Dokumentation.",
        " Documentation?": " Dokumentation?",
        "Documentation ": "Dokumentation ",
        " Documentation]": " Dokumentation]",
        "[Documentation]": "[Dokumentation]",
        "*Documentation*": "*Dokumentation*",
        " Documentation*": " Dokumentation*"
    },
    "plugins_contributor\/health\/index.md": {
        "Withings \/ Nokia": "Withings \/ Nokia",
        "Recuperer vos informations de santé sur le cloud Nokia": "Recuperer vos informations de santé sur le cloud Nokia",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        " Santé.": " Gesundheit.",
        " Santé?": " Gesundheit?",
        "Santé ": "Gesundheit ",
        " Santé]": " Gesundheit]",
        "[Santé]": "[Gesundheit]",
        "*Santé*": "*Gesundheit*",
        " Santé*": " Gesundheit*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/home automation protocol\/index.md": {
        "Yokis passerelle": "Yokis passerelle",
        "Plugin pour commander les modules Yokis en local": "Plugin pour commander les modules Yokis en local",
        "IMPORTANT - Avant toute chose, bien s'assurer que l'on possède une box Somfy compatible sur laquelle il est possible d'activer sur son compte Somfy le mode Développeur (active l'API Locale": "WICHTIG – Stellen Sie zunächst sicher, dass Sie über eine kompatible Somfy-Box verfügen, auf der Sie den Entwicklermodus in Ihrem Somfy-Konto aktivieren können (aktiviert die lokale API)",
        "Voir aussi nouveau plugin SOMFYUNIFIED pour des fonctionnalités plus étendues": "Weitere umfangreiche Funktionen finden Sie auch im neuen SOMFYUNIFIED-Plugin",
        "Plugin destiné à permettre une interface entre Jeedom et les équipements connectés via les API OverKiz (Somfy TaHoma Cloud & Local, Atlantic Cozytouch, Brandt Smart Control, Flexom, Hexaom HexaConnect, Hitachi Hi Kumo, Nexity Eugénie, Simu (LiveIn2), Ubiwizz": "Plugin soll eine Schnittstelle zwischen Jeedom und Geräten ermöglichen, die über die OverKiz-APIs verbunden sind (Somfy TaHoma Cloud & Local, Atlantic Cozytouch, Brandt Smart Control, Flexom, Hexaom HexaConnect, Hitachi Hi Kumo, Nexity Eugénie, Simu (LiveIn2), Ubiwizz)",
        "Plugin pour contrôler les appareils MEROSS": "Plugin zur Steuerung von MEROSS-Geräten",
        "Passerelle domotique": "Hausautomations-Gateway",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Pour l'instant ce plugin fonctionne parfaitement avec les prises connectées meross, les portes de garage, les lumières, les volets roulants, thermostat chauffage et le diffuseur d'huile essentielles": "Derzeit funktioniert dieses Plugin perfekt mit mit Meross verbundenen Steckdosen, Garagentoren, Lichtern, Rollläden, Heizungsthermostaten und Diffusoren für ätherische Öle",
        "Si vous avez d'autres éléments Meross merci de me contacter en message privé pour que je puisse voir le résultat et améliorer le plugin": "Wenn Sie andere Meross-Elemente haben, kontaktieren Sie mich bitte per privater Nachricht, damit ich das Ergebnis sehen und das Plugin verbessern kann",
        "De même si vous avez un bug \/ une question \/ un message amical": "Ebenso, wenn Sie einen Fehler \/ eine Frage \/ eine freundliche Nachricht haben",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Plugin destiné à permettre une interface entre Jeedom et une box Somfy (TaHoma ou équivalente éligible) sur laquelle l'API locale Somfy a été activée": "Plugin soll eine Schnittstelle zwischen Jeedom und einer Somfy-Box (TaHoma oder entsprechendes Äquivalent) ermöglichen, auf der die lokale Somfy-API aktiviert wurde",
        "Permet un fonctionnement 'Cloudless' et des retours d'état immédiats": "Ermöglicht „wolkenlosen“ Betrieb und sofortige Statusrückmeldung",
        " TaHomaLocal.": " TaHomaLocal.",
        " TaHomaLocal?": " TaHomaLocal?",
        "TaHomaLocal ": "TaHomaLocal ",
        " TaHomaLocal]": " TaHomaLocal]",
        "[TaHomaLocal]": "[TaHomaLocal]",
        "*TaHomaLocal*": "*TaHomaLocal*",
        " TaHomaLocal*": " TaHomaLocal*",
        " SomfyUnified.": " SomfyUnified.",
        " SomfyUnified?": " SomfyUnified?",
        "SomfyUnified ": "SomfyUnified ",
        " SomfyUnified]": " SomfyUnified]",
        "[SomfyUnified]": "[SomfyUnified]",
        "*SomfyUnified*": "*SomfyUnified*",
        " SomfyUnified*": " SomfyUnified*",
        " MerosSync.": " MerosSync.",
        " MerosSync?": " MerosSync?",
        "MerosSync ": "MerosSync ",
        " MerosSync]": " MerosSync]",
        "[MerosSync]": "[MerosSync]",
        "*MerosSync*": "*MerosSync*",
        " MerosSync*": " MerosSync*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/monitoring\/index.md": {
        "Unifi Access & Unifi VOIP": "Unifi Access & Unifi VOIP",
        "Unifi Network": "Unifi-Netzwerk",
        "Unifi Network - Connexion à un controleur Unifi Network": "Unifi-Netzwerk – Verbinden mit einem Unifi-Netzwerk-Controller",
        "Solax Cloud": "Solax-Wolke",
        "Plugin permettant de récupérer les infos des onduleurs Solax via Solax Cloud": "Plugin zum Abrufen von Informationen von Solax-Wechselrichtern über Solax Cloud",
        "Plugin pour contrôler sfr\/neuf box": "Plugin zur Steuerung der sfr\/neuf-Box",
        "Il dispose également d'une page santé spécifique résumant l'ensemble des informations de vos équipements": "Es hat auch eine spezielle Gesundheitsseite, die alle Informationen über Ihre Ausrüstung zusammenfasst",
        "Plugin permettant la gestion d'un serveur Proxmox": "Plugin zur Verwaltung eines Proxmox-Servers",
        "io, un outils de gestion de dockers, et donc de gérer vos dockers et containers sur Jeedom": "io, ein Docker-Verwaltungstool, und damit zur Verwaltung Ihrer Docker und Container auf Jeedom",
        "Plugin permettant la connexion à Portainer": "Plugin, das die Verbindung zu Portainer ermöglicht",
        "Un interrupteur pour le désactiver et quelques chiffres, laissez-moi savoir si vous avez besoin de plus (en fonction de ce que l'API permet": "Ein Schalter zum Deaktivieren und einige Zahlen. Lassen Sie mich wissen, wenn Sie mehr benötigen (abhängig davon, was die API zulässt)",
        "Plugin permettant d'activer ou désactiver votre serveur pi-Hole": "Plugin zum Aktivieren oder Deaktivieren Ihres Pi-Hole-Servers",
        "com (opération à faire tous les 30 jours manuellement sinon": "com (der Vorgang muss ansonsten alle 30 Tage manuell durchgeführt werden",
        "No-Ip Renew": "No-IP erneuern",
        "Ce plugin permet de renouveler automatiquement vos noms de domaines gratuits no-ip": "Mit diesem Plugin können Sie Ihre kostenlosen No-IP-Domainnamen automatisch erneuern",
        "Surveillance du status des Daemons de tous les plugins": "Daemon-Statusüberwachung für alle Plugins",
        "Monitor sensors": "Sensoren überwachen",
        "Ce plugin va vous permettre de garder un oeil sur l'ensemble de vos capteurs (Z-Wave , EnOcean, ZigBee) afin de vérifier leur santé, leur portée , leur dernier message recu , etc": "Mit diesem Plugin können Sie alle Ihre Sensoren (Z-Wave, EnOcean, ZigBee) im Auge behalten, um ihren Zustand, ihre Reichweite, ihre letzte empfangene Nachricht usw. zu überprüfen",
        "Plugin de journalisation d'activité pour les équipements, scénarios, et fichiers log": "Aktivitätsprotokollierungs-Plugin für Geräte, Szenarien und Protokolldateien",
        "Il permet d'envoyer facilement les informations voulues en sélectionnant simplement les commandes correspondantes dans une liste ce qui permet d'externaliser l'historique qui peut ensuite être consulté via Grafana par exemple": "Es macht es einfach, die gewünschten Informationen zu senden, indem man einfach die entsprechenden Befehle aus einer Liste auswählt, was es ermöglicht, die Historie zu externalisieren, die dann beispielsweise über Grafana eingesehen werden kann",
        "Plugin permettant la connexion à une DB InfluxDB v1 ou v2": "Plugin, das die Verbindung zu einer DB InfluxDB v1 oder v2 ermöglicht",
        "Hard Disk Sentinel": "Festplatten-Wächter",
        "Ce plugin permet de récuperer les informations de santé de ses disques durs grâce à l'outil linux Hard Disk Sentinel": "Mit diesem Plugin können Sie mit dem Linux Hard Disk Sentinel-Tool Gesundheitsinformationen von Ihren Festplatten abrufen",
        "Grâce à lui vous pourrez utiliser tous vos équipements ALEXA pour piloter votre domotique d'une simple commande vocale": "Dadurch können Sie alle Ihre ALEXA-Geräte nutzen, um Ihre Hausautomation mit einem einfachen Sprachbefehl zu steuern",
        "Ce plugin permet l'utilisation d'un serveur Ha-Bridge": "Dieses Plugin ermöglicht die Nutzung eines Ha-Bridge-Servers",
        "Gain Market": "Markt gewinnen",
        "Récupère votre solde sur le market Jeedom (en tant que développeur) et peut vous alerter lorsqu'il évolue ou que le paiement Jeedom est détecté": "Stellt Ihr Guthaben auf dem Jeedom-Markt (als Entwickler) wieder her und kann Sie benachrichtigen, wenn es sich ändert oder wenn die Jeedom-Zahlung erkannt wird",
        "Fully KiosK": "Voll KiosK",
        "Plugin FullyKiosK pour la gestion des tablettes utilisant l'application fullykiosk": "FullyKiosK-Plugin für die Tablet-Verwaltung mit der Fullkiosk-App",
        "Plugin fullyKiosK pour la gestion des tablettes utilisant l'application fullykiosk": "FullyKiosK-Plugin für die Tablet-Verwaltung mit der Fullkiosk-App",
        "Il permet également de bannir et de débannir une adresse ip": "Außerdem können Sie eine IP-Adresse sperren und die Sperrung aufheben",
        "fail2ban": "fail2ban",
        "Plugin pour monitorer fail2ban": "Plugin zur Überwachung von fail2ban",
        "Défauts": "Standardwerte",
        "Surveillance de cohérence état\/mesure": "Zustands-\/Messkonsistenzüberwachung",
        "Récupération de la puissance par panneau, globale, etc": "Energierückgewinnung nach Panel, insgesamt usw",
        "APSEZ1M": "APSEZ1M",
        "Plugin permettant le pilotage et la récupération des informations de Micro-Onduleurs APSystem EZ1-M": "Plugin zum Steuern und Abrufen von Informationen von APSystem EZ1-M-Mikrowechselrichtern",
        "Ce plugin s'adresse à tous les iPad et iPhone retrouvés dans les placards et tiroirs, qui ont pris la poussière, que l'on a oubliés ou délaissés": "Dieses Plugin ist für alle iPads und iPhones, die sich in verstaubten, vergessenen oder verlassenen Schränken und Schubladen befinden",
        "AdGuard Home": "AdGuard-Startseite",
        "Plugin permettant d'activer ou désactiver votre serveur AdGuard Home": "Plugin zum Aktivieren oder Deaktivieren Ihres AdGuard Home Servers",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "De gérer les clients Et beaucoup plus": "Kunden verwalten und vieles mehr",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Il permet de remonter toutes les infos instantanées d'une instance de fail2ban locale ou distante (via SSH) mais il garde également des compteurs journaliers des ip bloquées ainsi qu'un compteur pour pays d'origine (pays récupéré par géolocalisation de l'adresse IP": "Es ermöglicht Ihnen, alle sofortigen Informationen von einer lokalen oder entfernten fail2ban-Instanz (über SSH) zu melden, aber es führt auch tägliche Zähler blockierter IPs sowie einen Zähler für das Herkunftsland (Land, das durch Geolokalisierung der Adress-IP abgerufen wird)",
        "le tout synthétisé dans un tableau, des alertes en cas de défaillance": "alles in einer Tabelle zusammengefasst, Alarmierung im Fehlerfall",
        "Surveillance aussi toute particulière du réseau Z-Wave (Queue, Status": "Auch sehr spezifisches Monitoring des Z-Wave Netzwerks (Queue, Status",
        "Il est possible de récupérer toutes les ressources (noeuds, machine virtuelles, stockage...) et toutes leurs propriétés (statut, mémoire, CPU, disque, adresse IP, temps d'activité, list des snapshots": "Es ist möglich, alle Ressourcen (Knoten, virtuelle Maschine, Speicher ...) und alle ihre Eigenschaften (Status, Speicher, CPU, Festplatte, IP-Adresse, Aktivitätszeit, Liste der Snapshots) wiederherzustellen",
        "Le plugin permet aussi de démarrer et arrêter les VMs et les containers ainsi que de prendre des snapshots et des backups": "Mit dem Plugin können Sie auch VMs und Container starten und stoppen sowie Snapshots und Backups erstellen",
        "Permet certaines actions (Localiser, Gérer LED du site, Mise à jour Firmware, PowerCycle\/Activation\/Désactivation POE sur switchs, Activation\/Désactivation\/Reboot des Point d'accès, Activation\/Désactivation des WLAN, Bloquer\/Débloquer\/Gestion présence des clients WiFi, etc": "Ermöglicht bestimmte Aktionen (Lokalisieren, Site-LED verwalten, Firmware-Update, PowerCycle\/Aktivierung\/Deaktivierung POE auf Switches, Aktivierung\/Deaktivierung\/Neustart von Access Points, Aktivierung\/Deaktivierung von WLANs, Sperren\/Entsperren\/Verwalten der Präsenz von Client-WLAN usw",
        "N'a pas la vocation de remplacer l'interface du controleur": "Nicht als Ersatz für die Controller-Schnittstelle gedacht",
        "Non supporté": "Nicht unterstützt",
        " sfrBox.": " sfrBox.",
        " sfrBox?": " sfrBox?",
        "sfrBox ": "sfrBox ",
        " sfrBox]": " sfrBox]",
        "[sfrBox]": "[sfrBox]",
        "*sfrBox*": "*sfrBox*",
        " sfrBox*": " sfrBox*",
        " Proxmox.": " Proxmox.",
        " Proxmox?": " Proxmox?",
        "Proxmox ": "Proxmox ",
        " Proxmox]": " Proxmox]",
        "[Proxmox]": "[Proxmox]",
        "*Proxmox*": "*Proxmox*",
        " Proxmox*": " Proxmox*",
        " Portainer.": " Portainer.",
        " Portainer?": " Portainer?",
        "Portainer ": "Portainer ",
        " Portainer]": " Portainer]",
        "[Portainer]": "[Portainer]",
        "*Portainer*": "*Portainer*",
        " Portainer*": " Portainer*",
        " piHole.": " piHole.",
        " piHole?": " piHole?",
        "piHole ": "piHole ",
        " piHole]": " piHole]",
        "[piHole]": "[piHole]",
        "*piHole*": "*piHole*",
        " piHole*": " piHole*",
        " JeeLog.": " JeeLog.",
        " JeeLog?": " JeeLog?",
        "JeeLog ": "JeeLog ",
        " JeeLog]": " JeeLog]",
        "[JeeLog]": "[JeeLog]",
        "*JeeLog*": "*JeeLog*",
        " JeeLog*": " JeeLog*",
        " InfluxDB.": " InfluxDB.",
        " InfluxDB?": " InfluxDB?",
        "InfluxDB ": "InfluxDB ",
        " InfluxDB]": " InfluxDB]",
        "[InfluxDB]": "[InfluxDB]",
        "*InfluxDB*": "*InfluxDB*",
        " InfluxDB*": " InfluxDB*",
        " Ha-Bridge.": " Ha-Brücke.",
        " Ha-Bridge?": " Ha-Brücke?",
        "Ha-Bridge ": "Ha-Brücke ",
        " Ha-Bridge]": " Ha-Brücke]",
        "[Ha-Bridge]": "[Ha-Brücke]",
        "*Ha-Bridge*": "*Ha-Brücke*",
        " Ha-Bridge*": " Ha-Brücke*",
        " fullyKiosK.": " fullKiosK.",
        " fullyKiosK?": " fullKiosK?",
        "fullyKiosK ": "fullKiosK ",
        " fullyKiosK]": " fullKiosK]",
        "[fullyKiosK]": "[fullKiosK]",
        "*fullyKiosK*": "*fullKiosK*",
        " fullyKiosK*": " fullKiosK*",
        " Jailbreak.": " Ausbruch aus dem Gefängnis.",
        " Jailbreak?": " Ausbruch aus dem Gefängnis?",
        "Jailbreak ": "Ausbruch aus dem Gefängnis ",
        " Jailbreak]": " Ausbruch aus dem Gefängnis]",
        "[Jailbreak]": "[Ausbruch aus dem Gefängnis]",
        "*Jailbreak*": "*Ausbruch aus dem Gefängnis*",
        " Jailbreak*": " Ausbruch aus dem Gefängnis*",
        " Monitoring.": " Überwachung.",
        " Monitoring?": " Überwachung?",
        "Monitoring ": "Überwachung ",
        " Monitoring]": " Überwachung]",
        "[Monitoring]": "[Überwachung]",
        "*Monitoring*": "*Überwachung*",
        " Monitoring*": " Überwachung*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/multimedia\/index.md": {
        "Plugin pour le pilotage spotify connect": "Plugin zur Steuerung von Spotify Connect",
        "TTS vers un Apple HomePod": "TTS zu einem Apple HomePod",
        "Alexa - Spotify": "Alexa-Spotify",
        "Interface Spotify": "Spotify-Schnittstelle",
        "Alexa - Fire TV": "Alexa-Fire-TV",
        "Plugin pour interface Fire TV": "Plugin für die Fire TV-Schnittstelle",
        "Alexa - Deezer": "Alexa - Deezer",
        "Interface Deezer": "Deezer-Schnittstelle",
        "Alexa - Amazon Music": "Alexa - Amazon Music",
        "Interface Amazon Music": "Amazon Music-Schnittstelle",
        "Creality Cloud": "Creality Cloud",
        "Plugin permettant de récupérer les informations depuis son compte Creality Cloud et de piloter son imprimante": "Plugin, mit dem Sie Informationen von Ihrem Creality Cloud-Konto abrufen und Ihren Drucker steuern können",
        "Multimédia": "Multimedia",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Ajoutez un Apple HomePod ou HomePod Mini et faites-le parler": "Fügen Sie einen Apple HomePod oder HomePod Mini hinzu und bringen Sie ihn zum Sprechen",
        " Spotify.": " Spotify.",
        " Spotify?": " Spotify?",
        "Spotify ": "Spotify ",
        " Spotify]": " Spotify]",
        "[Spotify]": "[Spotify]",
        "*Spotify*": "*Spotify*",
        " Spotify*": " Spotify*",
        " HomepTalk.": " HomepTalk.",
        " HomepTalk?": " HomepTalk?",
        "HomepTalk ": "HomepTalk ",
        " HomepTalk]": " HomepTalk]",
        "[HomepTalk]": "[HomepTalk]",
        "*HomepTalk*": "*HomepTalk*",
        " HomepTalk*": " HomepTalk*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/nature\/index.md": {
        "Netro arrosage": "Netro-Bewässerung",
        "Plugin basé sur le système d'arrosage automatique Netro Smart Garden": "Plugin basierend auf dem automatischen Bewässerungssystem Netro Smart Garden",
        "Pilotage des equipements d'arrosage Netro": "Steuerung von Netro-Bewässerungsgeräten",
        "Il est possible d'accéder aux données des appareils, de les monitorer et d'effectuer certaine actions en fonction de l'appareil (voir la documentation": "Je nach Gerät ist es möglich, auf Gerätedaten zuzugreifen, diese zu überwachen und bestimmte Aktionen auszuführen (siehe Dokumentation",
        "Plugin permettant d'intégrer tous les appareils de la gamme Gardena Smart System (Water Control, sensor, irrigation control, power socket et Sileno mower) ce qui permet de controler votre système d'arrosage et votre robot tondeuse ainsi que les robots Husqvarna Automower Connect": "Plug-in zur Integration aller Geräte der Gardena Smart System-Reihe (Water Control, Sensor, Bewässerungssteuerung, Steckdose und Sileno-Mäher), mit dem Sie Ihr Bewässerungssystem und Ihren Mähroboter sowie die Husqvarna Automower Connect-Roboter steuern können",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        " Netro.": " Netto.",
        " Netro?": " Netto?",
        "Netro ": "Netto ",
        " Netro]": " Netto]",
        "[Netro]": "[Netto]",
        "*Netro*": "*Netto*",
        " Netro*": " Netto*",
        " Gardena-Husqvarna.": " Gardena-Husqvarna.",
        " Gardena-Husqvarna?": " Gardena-Husqvarna?",
        "Gardena-Husqvarna ": "Gardena-Husqvarna ",
        " Gardena-Husqvarna]": " Gardena-Husqvarna]",
        "[Gardena-Husqvarna]": "[Gardena-Husqvarna]",
        "*Gardena-Husqvarna*": "*Gardena-Husqvarna*",
        " Gardena-Husqvarna*": " Gardena-Husqvarna*",
        " Nature.": " Natur.",
        " Nature?": " Natur?",
        "Nature ": "Natur ",
        " Nature]": " Natur]",
        "[Nature]": "[Natur]",
        "*Nature*": "*Natur*",
        " Nature*": " Natur*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/organization\/index.md": {
        "todo List v2": "Aufgabenliste v2",
        "Plugin qui permet la création de todo list (Reprise pour correction du plugin de zyg0m4t1k": "Plugin, das die Erstellung einer ToDo-Liste ermöglicht (Wieder aufgenommen zur Korrektur des zyg0m4t1k-Plugins",
        "Toutes les données sont généralement disponibles en temps réel mais la fréquence d'actualisation dépend du service utilisé": "Alle Daten sind in der Regel in Echtzeit verfügbar, die Aktualisierungsrate hängt jedoch vom verwendeten Dienst ab",
        "Stock exchange": "Börse",
        "Plugin permettant de récupérer les cours de bourse (quelque soit le symbole demandé) mais également le taux de change entre deux devises (y compris crypto-monnaie comme le bitcoin": "Plugin zum Abrufen von Börsenkursen (unabhängig vom angeforderten Symbol) aber auch des Wechselkurses zwischen zwei Währungen (einschließlich Kryptowährung wie Bitcoin",
        "Réveil": "Erwachen",
        "Utiliser votre domotique pour vous réveiller": "Verwenden Sie Ihre Hausautomation, um Sie aufzuwecken",
        "Plugin pour ajouter un programmateur à une commande": "Plugin zum Hinzufügen eines Programmiergeräts zu einer Bestellung",
        "My Bin": "Meine Tonne",
        "Poubelle verte": "Grüner Mülleimer",
        "ical2Calendar": "ical2Calendar",
        "ical2Calendar permet d'importer un calendrier ical dans le plugin agenda officiel que celui-ci viennent de Google, Outlook, Nextcloud ou autre": "Mit ical2Calendar können Sie einen ical-Kalender in das offizielle Kalender-Plugin importieren, unabhängig davon, ob er von Google, Outlook, Nextcloud oder anderen stammt",
        "8 pour fonctionner": "8 zur Arbeit",
        "Google Keep": "Google Keep",
        "Plugin permettant de synchroniser ses notes et listes avec Google Keep": "Plugin zum Synchronisieren von Notizen und Listen mit Google Keep",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Poubelle jaune": "Gelber Mülleimer",
        "Laquelle faut-il sortir ce soir": "Mit welchem solltest du heute Abend ausgehen?",
        "Utilisez ce petit plugin pour ne plus avoir à vous en rappeler": "Verwenden Sie dieses kleine Plugin, damit Sie sich nicht mehr daran erinnern müssen",
        " Programmateur.": " Programmierer.",
        " Programmateur?": " Programmierer?",
        "Programmateur ": "Programmierer ",
        " Programmateur]": " Programmierer]",
        "[Programmateur]": "[Programmierer]",
        "*Programmateur*": "*Programmierer*",
        " Programmateur*": " Programmierer*",
        " Organisation.": " Organisation.",
        " Organisation?": " Organisation?",
        "Organisation ": "Organisation ",
        " Organisation]": " Organisation]",
        "[Organisation]": "[Organisation]",
        "*Organisation*": "*Organisation*",
        " Organisation*": " Organisation*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/other\/index.md": {
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        " Autre.": " Andere.",
        " Autre?": " Andere?",
        "Autre ": "Andere ",
        " Autre]": " Andere]",
        "[Autre]": "[Andere]",
        "*Autre*": "*Andere*",
        " Autre*": " Andere*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*"
    },
    "plugins_contributor\/programming\/index.md": {
        "Theengs Gateway": "Theengs-Tor",
        "Plugin pour installer et configurer facilement des antennes tournant sous Theengs Gateway qui permet de capter des périphérique bluetooth (BLEA) et les remonter vers Jeedom pour être intégré via le plugin MQTT Discovery": "Plugin zur einfachen Installation und Konfiguration von Antennen, die unter dem Theengs-Gateway laufen, wodurch Sie Bluetooth-Geräte (BLEA) erfassen und an Jeedom zurücksenden können, um sie über das MQTT Discovery-Plugin zu integrieren",
        "De nombreuses autres fonctions sont en cours de développement afin de rendre la personnalisation de Jeedom accessible à tout un chacun": "Viele weitere Funktionen werden entwickelt, um die Anpassung von Jeedom für jedermann zugänglich zu machen",
        "Pimp my Jeedom": "Pimp mein Jeedom",
        "Personnalisez Jeedom en fonction de VOS envies": "Personalisieren Sie Jeedom nach IHREN Wünschen",
        "Cela permet d'organiser vos logs de scénario selon vos préférences, de par exemple regrouper toutes les actions sur un équipement dans le même log quelque soit le scénario": "Auf diese Weise können Sie Ihre Szenarioprotokolle nach Ihren Wünschen organisieren, um beispielsweise alle Aktionen an einem Gerät unabhängig vom Szenario im selben Protokoll zu gruppieren",
        "Plugin permettant une gestion de log personnalisée dans vos scénarios": "Plugin, das eine personalisierte Protokollverwaltung in Ihren Szenarien ermöglicht",
        "Explorateur \/ éditeur de fichiers pour Jeedom": "Jeedom Explorer \/ Datei-Editor",
        "Ce plugin a l'avantage de tout centraliser et permettre une gestion hiérarchique des ' objets": "Dieses Plugin hat den Vorteil, alles zu zentralisieren und eine hierarchische Verwaltung von Objekten zu ermöglichen",
        "Generic type manager": "Generischer Typmanager",
        "Plugin pour gérer vos commandes via leur type générique de manière dynamique": "Plugin zur dynamischen Verwaltung Ihrer Befehle über ihren generischen Typ",
        "BLEA2MQTT Gateway Manager": "BLEA2MQTT Gateway Manager",
        "Plugin gérant l'installation, la configuration et le démarrage du service blea2mqtt, permettant de créer des antennes BLEA à partir de Linux ou MacOS, via une connexion SSH": "Plugin, das die Installation, Konfiguration und den Start des blea2mqtt-Dienstes verwaltet und die Erstellung von BLEA-Antennen unter Linux oder MacOS über eine SSH-Verbindung ermöglicht",
        "Utilise le système de scénario existant en ajoutant quelque fonctionnalité": "Verwendet das vorhandene Szenariosystem, indem einige Funktionen hinzugefügt werden",
        "Advanced Scenario": "Erweitertes Szenario",
        "Plugins pour gérer, créer ou modifier vos scénarios": "Plugins zum Verwalten, Erstellen oder Ändern Ihrer Szenarien",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Il est possible de créer autant de log que voulu, différent niveau de log sont possible pour chaque fichier de log": "Es können beliebig viele Protokolle erstellt werden, für jede Protokolldatei sind unterschiedliche Protokollebenen möglich",
        "Installez facilement les widgets réalisés par Salvialf et les menus de designs réalisés par Noodom et paramétrez les options de personnalisation en quelques clics": "Installieren Sie ganz einfach Widgets von Salvialf und entwerfen Sie Menüs von Noodom und konfigurieren Sie Anpassungsoptionen mit wenigen Klicks",
        "En cas de mise à jour disponible pour un widget un message vous notifie dans Jeedom afin de toujours bénéficier des dernières évolutions": "Sollte für ein Widget ein Update verfügbar sein, werden Sie in Jeedom durch eine Meldung benachrichtigt, um immer von den neuesten Entwicklungen zu profitieren",
        "De nombreuses fonctions sont disponibles": "Viele Funktionen stehen zur Verfügung",
        "gestion des commandes liées au widget, des paramètres du widget, possibilité d'inclure ou de supprimer des fichiers, éditeur de code et prévisualisation en temps réel": "Verwaltung von Widget-bezogenen Befehlen, Widget-Einstellungen, Möglichkeit zum Einschließen oder Entfernen von Dateien, Code-Editor und Echtzeitvorschau",
        " LogManager.": " Protokollmanager.",
        " LogManager?": " Protokollmanager?",
        "LogManager ": "Protokollmanager ",
        " LogManager]": " Protokollmanager]",
        "[LogManager]": "[Protokollmanager]",
        "*LogManager*": "*Protokollmanager*",
        " LogManager*": " Protokollmanager*",
        " JeeXplorer.": " JeeXplorer.",
        " JeeXplorer?": " JeeXplorer?",
        "JeeXplorer ": "JeeXplorer ",
        " JeeXplorer]": " JeeXplorer]",
        "[JeeXplorer]": "[JeeXplorer]",
        "*JeeXplorer*": "*JeeXplorer*",
        " JeeXplorer*": " JeeXplorer*",
        " Programmation.": " Programmierung.",
        " Programmation?": " Programmierung?",
        "Programmation ": "Programmierung ",
        " Programmation]": " Programmierung]",
        "[Programmation]": "[Programmierung]",
        "*Programmation*": "*Programmierung*",
        " Programmation*": " Programmierung*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/security\/index.md": {
        "Alarme Verisure": "Freizeitalarm",
        "Plugin Verisure pour Jeedom": "Verisure Plugin für Jeedom",
        "Senior Care - Détection d'inactivité": "Senior Care - Inaktivitätserkennung",
        "Plugin pour l'assistance aux personnes âgées - Fonction de détection d'inactivité": "Plugin zur Unterstützung älterer Menschen - Inaktivitätserkennungsfunktion",
        "Senior Care - Confort et Sécurité": "Seniorenbetreuung - Komfort und Sicherheit",
        "Plugin pour l'assistance aux personnes âgées - Gestion du confort et de la sécurité du logement": "Plugin zur Unterstützung älterer Menschen - Verwaltung des Komforts und der Sicherheit von Wohnraum",
        "Senior Care - Bouton d'alerte": "Seniorenbetreuung - Alarmschaltfläche",
        "Plugin pour l'assistance aux personnes âgées - Gestion des boutons d'alertes": "Plugin zur Unterstützung älterer Menschen - Verwaltung von Alarmtasten",
        "Plugin permanent de faire de la reconnaissance de plaque d'immatriculation avec nos camera": "Permanentes Plugin zur Erkennung von Nummernschildern mit unseren Kameras",
        "Connexion via API et\/ou en local (si possible": "Anbindung über API und\/oder lokal (sofern möglich)",
        "Netatmo Sécurité": "Netatmo-Sicherheit",
        "Plugin pour gérer les équipements Netatmo Sécurité et particulièrement les cameras": "Plugin zur Verwaltung von Netatmo Sécurité-Geräten und insbesondere Kameras",
        "Plugin de pilotage des caméras et visiophones EZVIZ": "Plugin zur Steuerung von EZVIZ-Kameras und Bildtelefonen",
        "Ne fonctionne qu'avec les versions de Frigate > 0.13.0": "Funktioniert nur mit Frigate-Versionen > 0.13.0",
        "Plugin Frigate pour Jeedom": "Fregatten-Plugin für Jeedom",
        "Attention, toute de meme a ce que vous autorisé avec ce plugin car il est assez simple de tromper le systeme (Jumeaux, photos": "Achtung, egal was Sie mit diesem Plugin autorisiert haben, denn es ist ganz einfach, das System zu täuschen (Zwillinge, Fotos",
        "Reconnaissance facial": "Gesichtserkennung",
        "Ce plugin permet utilise OpenCv pour détecter votre visiage et vous reconnaitre": "Mit diesem Plugin können Sie OpenCv verwenden, um Ihr Visier zu erkennen und Sie zu erkennen",
        "Arlo, Arlo Pro, Pro2, Pro3, Pro4, Ultra, Arlo Floodlight, Arlo Essential, Arlo Q, Arlo Go, Arlo Baby, Arlo Doorbell et Video Doorbell": "Arlo, Arlo Pro, Pro2, Pro3, Pro4, Ultra, Arlo Floodlight, Arlo Essential, Arlo Q, Arlo Go, Arlo Baby, Arlo Doorbell und Video Doorbell",
        "Plugin permettant le contrôle des équipements de la gamme Arlo comme les caméras, la station de base et la sirène intégrée": "Plug-in zur Steuerung von Geräten der Arlo-Reihe wie Kameras, Basisstation und integrierter Sirene",
        "Acces par QR code": "Zugriff per QR-Code",
        "Gerer les acces de votre maison par QR code": "Verwalten Sie den Zugang zu Ihrem Haus per QR-Code",
        "Diagral eOne": "Diagrale eOne",
        "Plugin pour gérer les alarmes Diagral eOne": "Plugin zur Verwaltung von Diagral eOne-Alarmen",
        "Plugin V2 pour utiliser la centrale Myfox, Evology, Easybox, permet de recuperer les infos du capteur de temperature, luminosite, congelateur, fumee, chauffage, evenements, etat de l'alarme, et d'activer \/ desactiver l'alarme et des equipements, jouer des scenarios": "Das Plugin V2 zur Verwendung der Myfox-, Evology- und Easybox-Steuereinheit ermöglicht das Abrufen von Informationen über Temperatursensor, Helligkeit, Gefrierschrank, Rauch, Heizung, Ereignisse, Alarmstatus sowie das Aktivieren\/Deaktivieren des Alarms und der Ausrüstung sowie das Abspielen von Szenarien",
        "je reprends le plugin qui a été abondonné": "Ich nehme das aufgegebene Plugin zurück",
        "Sécurité": "Sicherheit",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Documentation Beta": "Beta-Dokumentation",
        "Il est possible de contrôler le mode, l'activation et désactivation des caméras, visualiser le flux live des caméras, déclencher des captures et des enregistrements vidéos, déclencher la sirène... Tous les modèles actuels supportés par l'application Arlo (web ou mobile) sont supportés par le plugin": "Es ist möglich, den Modus, die Aktivierung und Deaktivierung der Kameras zu steuern, den Live-Stream der Kameras anzuzeigen, Aufnahmen und Videoaufzeichnungen auszulösen, die Sirene auszulösen ... Alle aktuellen Modelle, die von der Arlo-Anwendung (Web oder Mobil) unterstützt werden vom Plugin unterstützt",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Sans emails intempestifs, Le plugin permet l'acquisition du live(snapshot ou vidéo) soit directement ou via le plugin Caméra sans changer les paramètres de sécurité de votre box": "Ohne unerwünschte E-Mails ermöglicht das Plugin die Live-Aufnahme (Schnappschuss oder Video) entweder direkt oder über das Kamera-Plugin, ohne die Sicherheitseinstellungen Ihrer Box zu ändern",
        " OpenALPR.": " OpenALPR.",
        " OpenALPR?": " OpenALPR?",
        "OpenALPR ": "OpenALPR ",
        " OpenALPR]": " OpenALPR]",
        "[OpenALPR]": "[OpenALPR]",
        "*OpenALPR*": "*OpenALPR*",
        " OpenALPR*": " OpenALPR*",
        " jeezviz.": " jeezviz.",
        " jeezviz?": " jeezviz?",
        "jeezviz ": "jeezviz ",
        " jeezviz]": " jeezviz]",
        "[jeezviz]": "[jeezviz]",
        "*jeezviz*": "*jeezviz*",
        " jeezviz*": " jeezviz*",
        " Frigate.": " Fregatte.",
        " Frigate?": " Fregatte?",
        "Frigate ": "Fregatte ",
        " Frigate]": " Fregatte]",
        "[Frigate]": "[Fregatte]",
        "*Frigate*": "*Fregatte*",
        " Frigate*": " Fregatte*",
        " Arlo.": " Arlo.",
        " Arlo?": " Arlo?",
        "Arlo ": "Arlo ",
        " Arlo]": " Arlo]",
        "[Arlo]": "[Arlo]",
        "*Arlo*": "*Arlo*",
        " Arlo*": " Arlo*",
        " AlarmeMyfox.": " AlarmMyfox.",
        " AlarmeMyfox?": " AlarmMyfox?",
        "AlarmeMyfox ": "AlarmMyfox ",
        " AlarmeMyfox]": " AlarmMyfox]",
        "[AlarmeMyfox]": "[AlarmMyfox]",
        "*AlarmeMyfox*": "*AlarmMyfox*",
        " AlarmeMyfox*": " AlarmMyfox*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins_contributor\/weather\/index.md": {
        "Température": "Temperatur",
        "Plugin pour calculer le windchill et l'indice de température": "Plugin zur Berechnung von Windchill und Temperaturindex",
        "Rosée - Givre - Tendance": "Tau - Frost - Trend",
        "Plugin permetant de calculer": "Plugin zur Berechnung",
        "Previsy construit également des phrases qui peuvent être utilisées pour vous être envoyées par sms, annoncées par votre home ou slack etc… Par ailleurs, vous avez également la possibilité d'utiliser les données brutes pour vous créer des scénarios sur mesure": "Previsy erstellt auch Sätze, die verwendet werden können, um per SMS an Sie gesendet zu werden, von Ihrem Zuhause angekündigt zu werden oder locker zu sein. Außerdem haben Sie die Möglichkeit, die Rohdaten zu verwenden, um maßgeschneiderte Szenarien zu erstellen",
        "Ce plugin annonce les prochaines prévisions en alerte météo (72H) en France, Belgique et Suisse": "Dieses Plugin kündigt die nächste Wettervorhersage (72H) in Frankreich, Belgien und der Schweiz an",
        "Netatmo OpenData": "Netatmo OpenData",
        "Vos voisins ont une station météo Netatmo dans leur jardin (et pas vous": "Ihre Nachbarn haben eine Netatmo-Wetterstation in ihrem Garten (und nicht Sie",
        "Météo Historique": "Historisches Wetter",
        "Plugin permettant la récupération des quantités de pluie tombées les jours précédents ainsi que les températures moyennes": "Plugin zum Abrufen der Regenmengen der Vortage sowie der Durchschnittstemperaturen",
        "Le plugin Météo officiel (weather) doit être installé et configuré": "Das offizielle Wetter-Plugin muss installiert und konfiguriert sein",
        "Design Image": "Design Image",
        "Plugin permettant de changer automatiquement l'image de fond de vos design en fonction de la météo": "Plugin zum automatischen Ändern des Hintergrundbilds Ihrer Designs je nach Wetterlage",
        "Tendance Baro": "Baro-Trend",
        "Plugin de calcul de tendance météo basée sur les variations de pression d'un baromètre connecté à Jeedom (local": "Plugin zur Berechnung des Wettertrends basierend auf Druckschwankungen eines an Jeedom angeschlossenen Barometers (lokal)",
        "METAR\/TAF Infos Météo Aéroports": "METAR\/TAF Wetterinfo Flughäfen",
        "Plugin pour recevoir les observations météo des aéroports (METAR) ainsi que les prévisions (TAF": "Plugin zum Empfangen von Wetterbeobachtungen von Flughäfen (METAR) sowie Vorhersagen (TAF",
        "Météo": "Wetter",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Depuis la carte Netatmo, sélectionnez jusqu'à 5 stations favorites, puis elles seront visibles dans Jeedom et utilisable dans vos Scénarii, Vues, Designs, etc": "Wählen Sie auf der Netatmo-Karte bis zu 5 Lieblingssender aus. Diese werden dann in Jeedom angezeigt und können in Ihren Szenarien, Ansichten, Designs usw. verwendet werden",
        "Vent ( Vitesse + Direction": "Wind (Geschwindigkeit + Richtung",
        "Rafales de vent ( Vitesse + Direction": "Windböen (Geschwindigkeit + Richtung",
        "Pluie (Temps réel + sur 1h + sur la journée": "Regen (Echtzeit + über 1 Stunde + über den Tag",
        "Display your favorite weather stations (owned or public) from Netatmo, for free": "Zeigen Sie Ihre bevorzugten Wetterstationen (im Besitz oder öffentlich) von Netatmo kostenlos an",
        "le point de rosée, le point de givrage, l'humidité absolue et la tendance Météo": "Taupunkt, Vereisungspunkt, absolute Luftfeuchtigkeit und Wettertrend",
        " Previsy.": " Previsy.",
        " Previsy?": " Previsy?",
        "Previsy ": "Previsy ",
        " Previsy]": " Previsy]",
        "[Previsy]": "[Previsy]",
        "*Previsy*": "*Previsy*",
        " Previsy*": " Previsy*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Notamment.": " Insbesondere.",
        " Notamment?": " Insbesondere?",
        "Notamment ": "Insbesondere ",
        " Notamment]": " Insbesondere]",
        "[Notamment]": "[Insbesondere]",
        "*Notamment*": "*Insbesondere*",
        " Notamment*": " Insbesondere*",
        " Pression.": " Druck.",
        " Pression?": " Druck?",
        "Pression ": "Druck ",
        " Pression]": " Druck]",
        "[Pression]": "[Druck]",
        "*Pression*": "*Druck*",
        " Pression*": " Druck*",
        " English.": " Englisch.",
        " English?": " Englisch?",
        "English ": "Englisch ",
        " English]": " Englisch]",
        "[English]": "[Englisch]",
        "*English*": "*Englisch*",
        " English*": " Englisch*"
    },
    "plugins_contributor\/wellness\/index.md": {
        "ComfoAir\/ComfoD 250\/350\/450\/550, WHR 920\/930\/950\/960": "ComfoAir\/ComfoD 250\/350\/450\/550, WHR 920\/930\/950\/960",
        "VMC (Zehnder\/Storkair": "CMV (Zehnder\/Storkair",
        "Plugin permettant d'interfacer un VMC de la marque Zehnder aussi connu sous le nom Storkair, ComfoAir, Wernig": "Plugin zur Anbindung eines VMC der Marke Zehnder, auch bekannt unter den Namen Storkair, ComfoAir, Wernig",
        "définir le mode (On, Off, Auto...), définir les températures de consigne, activer un mode rapide, activer une marche forcée... Les vannes et les thermostats de la gamme ambiSENSE reliées au système sont également gérés": "Definieren Sie den Modus (Ein, Aus, Auto...), Definieren Sie die Solltemperaturen, Aktivieren Sie einen Schnellmodus, Aktivieren Sie einen Zwangsbetrieb... Die an das System angeschlossenen Ventile und Thermostate der ambiSENSE-Reihe werden ebenfalls verwaltet",
        "Plugin permettant de se connecter à un système myVaillant, qui remplace nottament sensoApp & multiMATIC, (compatible avec les marques Bulex, Saunier Duval, Vaillant) via sa passerelle internet": "Plugin, mit dem Sie über sein Internet-Gateway eine Verbindung zu einem myVaillant-System herstellen können, das insbesondere sensoApp und multiMATIC ersetzt (kompatibel mit den Marken Bulex, Saunier Duval, Vaillant)",
        "Sensibo Sky": "Sensibo Sky",
        "Plugin pour piloter le module Sensibo Sky": "Plugin zur Steuerung des Sensibo Sky-Moduls",
        "Intégration du Thermostat Qivivo": "Integration des Qivivo Thermostats",
        "Compatible avec le plugin mobile": "Kompatibel mit dem mobilen Plugin",
        "Netatmo Energie": "Netatmo Energie",
        "Plugin pour intégrer les équipements Netatmo Energie( Thermostat, Vannes, Thermostat OpenTherm) et Netatmo Météo dans Jeedom": "Plugin zur Integration von Netatmo Energy-Geräten (Thermostat, Ventile, OpenTherm-Thermostat) und Netatmo Weather in Jeedom",
        "Migo Thermostat": "Migo-Thermostat",
        "Plugin pour intégrer les équipements MiGo(Saunier-Duval) et eRelax\/Vsmart(Vaillant) dans Jeedom": "Plugin zur Integration von MiGo (Saunier-Duval) und eRelax\/Vsmart (Vaillant) Geräten in Jeedom",
        "luminothérapie": "Lichttherapie",
        "Ce plugin permet de gérer et créer vos ambiances Lumineuse \/ Couleur": "Mit diesem Plugin können Sie Ihre Licht-\/Farbatmosphären verwalten und erstellen",
        "Gestion Humidité": "Feuchtigkeitsmanagement",
        "Plugin pour la gestion de l'humidité grâce à un humidificateur ou déshumidificateur d'air": "Plugin für das Feuchtigkeitsmanagement dank Luftbefeuchter oder Luftentfeuchter",
        "Très sympa pour donner l'horoscope le matin à une personne via TTS (par exemple avec la caméra Netatmo qui reconnait les visages) ou par SMS": "Sehr schön, das Horoskop morgens einer Person per TTS (zum Beispiel mit der Netatmo-Kamera, die Gesichter erkennt) oder per SMS zu übermitteln",
        "Plugin permettant de générer une phrase (selon différents thèmes) tous les jours en fonction des différents signes astrologiques": "Plugin, um jeden Tag einen Satz (zu verschiedenen Themen) entsprechend den verschiedenen astrologischen Zeichen zu generieren",
        "Hitachi AirCloud": "Hitachi AirCloud",
        "Plugin permettant le pilotage et la récupération des informations des PAC gérées par l'application AirCloud Go d'HITACHI": "Plugin, das die Verwaltung und den Abruf von Informationen von Wärmepumpen ermöglicht, die von der HITACHI AirCloud Go-Anwendung verwaltet werden",
        "Plugin pilotage des poëles à pellet Heta, AustroFlamm équipés du boitier WiRCU": "Steuerungs-Plugin für Heta, AustroFlamm-Pelletöfen, die mit der WiRCU-Box ausgestattet sind",
        "ELM Touch": "ELM Touch",
        "Plugin pour la régulation de chaudière gaz Elm Leblanc avec le thermostat connecté ELM Touch": "Plugin für die Regelung des Gaskessels von Elm Leblanc mit angeschlossenem Thermostat ELM Touch",
        "Il sera en mesure de gérer chaque zone de votre domicile selon les demandes de celless-ci et d'effectuer la demande au bon appareil selon la température extérieur": "Es ist in der Lage, jeden Bereich Ihres Hauses entsprechend seinen Anforderungen zu verwalten und die Anforderung entsprechend der Außentemperatur an das richtige Gerät zu richten",
        "Ce plugin permet de créer et de gérer des thermostats pour piloter un système de chauffage central de votre domicile": "Mit diesem Plugin können Sie Thermostate erstellen und verwalten, um ein Zentralheizungssystem in Ihrem Zuhause zu steuern",
        "Aucune connexion internet n'est requise pour récupérer ces informations, tout est en local": "Es ist keine Internetverbindung erforderlich, um diese Informationen abzurufen, alles ist lokal",
        "Le plugin permet de récupérer toutes les informations de son serveur HSX de Clage": "Das Plugin ermöglicht es Ihnen, alle Informationen von seinem HSX-Server von Clage abzurufen",
        "Il embarque également la possibilité de cree des mode de fonctionnement avancer avec toute la puissance de jeedom": "Es bietet auch die Möglichkeit, Betriebsmodi zu erstellen, um mit der ganzen Kraft von Jeedom voranzukommen",
        "SPA Balboa": "Balboa SPA",
        "Ce plugin permet de connecter et recuperer les informations de votre SPA Balboa": "Mit diesem Plugin können Sie eine Verbindung herstellen und Informationen von Ihrem Balboa SPA abrufen",
        "L'actualisation se fait via API": "Das Update erfolgt über API",
        "Vaillant Control": "Tapfere Kontrolle",
        "Plugin pour intégrer les thermostats Vaillant\/Saunier-Duval(gamme senso\/MiSet,MiPro Sense) associés à une passerelle VR92x ou MiLink V3": "Plugin zur Integration von Vaillant\/Saunier-Duval-Thermostaten (senso\/MiSet, MiPro Sense-Reihe) in Verbindung mit einem VR92x- oder MiLink V3-Gateway",
        "Le Plugin fonctionne en PHP\/JS sans dépendances externes ni démons": "Das Plugin funktioniert in PHP\/JS ohne externe Abhängigkeiten oder Daemons",
        "Plugin pour intégrer les équipements Vaillant\/Saunier-Duval(gamme senso\/MiSet,MiPro Sense, multiMATIC...) associés à une passerelle sensoNET VR92x, VR7xx ou MiLink V3": "Plugin zur Integration von Vaillant\/Saunier-Duval-Geräten (senso\/MiSet, MiPro Sense, multiMATIC-Reihe usw.), die mit einem sensoNET VR92x-, VR7xx- oder MiLink V3-Gateway verbunden sind",
        "Seuls les plugins de contributeur ont leur documentation ici": "Hier haben nur Contributor-Plugins ihre Dokumentation",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "Sie können die Dokumentation der offiziellen Plugins direkt vom Jeedom Market abrufen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Ce plugin concerne uniquement les équipements qui fonctionnent avec l'app MyVaillant ou MigoLink": "Dieses Plugin betrifft nur Geräte, die mit der MyVaillant- oder MigoLink-App funktionieren",
        "Le plugin permet l'acquisition des informations de votre installation et d'exécuter la majorité des actions disponibles (Consigne, Plannings, Modes": "Mit dem Plugin können Sie Informationen über Ihre Installation abrufen und die meisten verfügbaren Aktionen (Einstellungen, Zeitpläne, Modi) ausführen",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Ce sont géneralement les équipements qui fonctionnent avec l'app sensoApp ou MiControl": "Dies sind in der Regel Geräte, die mit der sensoApp oder MiControl App arbeiten",
        "Le plugin permet l'acquisition des informations de votre installation et d'exécuter la majorité des actions disponibles(Consigne, Plannings": "Das Plugin ermöglicht die Erfassung von Informationen aus Ihrer Installation und die Ausführung der meisten verfügbaren Aktionen (Anweisungen, Zeitpläne",
        "Le serveur HSX récupère les informations de ses chauffe-eau connectés parmi MCX 3-7, CEX\/CFX, DEX, DSX, DSX Touch, DSX Twin": "Der HSX-Server ruft Informationen von seinen angeschlossenen Warmwasserbereitern wie MCX 3-7, CEX\/CFX, DEX, DSX, DSX Touch, DSX Twin ab",
        "Les informations qui remontent dans l'application Smart Control (iOS, Android) remontent également dans le plugin": "Die Informationen, die auf die Smart Control-Anwendung (iOS, Android) zurückgehen, gehen auch auf das Plugin zurück",
        "Le plugin permet l'acquisition des informations de  votre installation et d'exécuter la majorité des actions disponibles(Consigne, Plannings": "Das Plugin ermöglicht die Erfassung von Informationen aus Ihrer Installation und die Ausführung der meisten verfügbaren Aktionen (Anweisungen, Zeitpläne",
        "L'actualisation se fait via API et par retours webhook": "Die Aktualisierung erfolgt über API und Webhook-Rückgaben",
        "Il est possible de remonter dans Jeedom l'état de tous les équipements connectés et de les contrôler": "In Jeedom ist es möglich, den Status aller angeschlossenen Geräte zu verfolgen und zu steuern",
        "Modèles": "Modelle",
        " myVaillant.": " MyVaillant.",
        " myVaillant?": " MyVaillant?",
        "myVaillant ": "MyVaillant ",
        " myVaillant]": " MyVaillant]",
        "[myVaillant]": "[MyVaillant]",
        "*myVaillant*": "*MyVaillant*",
        " myVaillant*": " MyVaillant*",
        " Qivivo.": " Qivivo.",
        " Qivivo?": " Qivivo?",
        "Qivivo ": "Qivivo ",
        " Qivivo]": " Qivivo]",
        "[Qivivo]": "[Qivivo]",
        "*Qivivo*": "*Qivivo*",
        " Qivivo*": " Qivivo*",
        " Horoscope.": " Horoskop.",
        " Horoscope?": " Horoskop?",
        "Horoscope ": "Horoskop ",
        " Horoscope]": " Horoskop]",
        "[Horoscope]": "[Horoskop]",
        "*Horoscope*": "*Horoskop*",
        " Horoscope*": " Horoskop*",
        " Heta.": " Heta.",
        " Heta?": " Heta?",
        "Heta ": "Heta ",
        " Heta]": " Heta]",
        "[Heta]": "[Heta]",
        "*Heta*": "*Heta*",
        " Heta*": " Heta*",
        " CVC.": " HVAC.",
        " CVC?": " HVAC?",
        "CVC ": "HVAC ",
        " CVC]": " HVAC]",
        "[CVC]": "[HVAC]",
        "*CVC*": "*HVAC*",
        " CVC*": " HVAC*",
        " Clage.": " Schlüssel.",
        " Clage?": " Schlüssel?",
        "Clage ": "Schlüssel ",
        " Clage]": " Schlüssel]",
        "[Clage]": "[Schlüssel]",
        "*Clage*": "*Schlüssel*",
        " Clage*": " Schlüssel*",
        " MyVaillant.": " MyVaillant.",
        " MyVaillant?": " MyVaillant?",
        "MyVaillant ": "MyVaillant ",
        " MyVaillant]": " MyVaillant]",
        "[MyVaillant]": "[MyVaillant]",
        "*MyVaillant*": "*MyVaillant*",
        " MyVaillant*": " MyVaillant*",
        " Confort.": " Komfort.",
        " Confort?": " Komfort?",
        "Confort ": "Komfort ",
        " Confort]": " Komfort]",
        "[Confort]": "[Komfort]",
        "*Confort*": "*Komfort*",
        " Confort*": " Komfort*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    }
}