{
    "plugins_contributor\/automation protocol\/index.md": {
        "Niren TcpKpI8O8": "Niren TcpKpI8O8",
        "Plugin tcpkp pour la gestion des cartes entrees sorties Niren tcpkp": "Tcpkp plugin for managing Niren tcpkp I\/O cards",
        "D'autre type de carte pourrait être ajouté à la demande": "Other type of card could be added upon request",
        "Plugin pour la gestion de matériel qui ont le protocol ModBus": "Plugin for the management of materials that have the ModBus protocol",
        "Modbus TCP Server": "Modbus TCP Server",
        "Plugin transformant votre Jeedom en seveur modbus TCP": "Plugin transforming your Jeedom into a modbus TCP server",
        "Modbus2MQTT": "Modbus2MQTT",
        "Permet de lire et écrire sur des devices modbus TCP depuis et vers MQTT": "Allows reading and writing on modbus TCP devices from and to MQTT",
        "Mochad - X10": "Mochad - X10",
        "Plugin pour gérer des équipements X10 via le démon Mochad et une interface informatique CM15": "Plugin to manage X10 devices via the Mochad daemon and a CM15 computer interface",
        "Plugin Jeedouino pour gérer une\/des carte(s) Arduino (via Ethernet ou USB ), les GPIO du R.PI, les cartes PiFace (piRack), les cartes RPI IO Plus 32e\/s, les MCP23017 (sur RPI) ou les ESP8266 \/ NodeMCU \/ Wemos": "Jeedouino plugin to manage Arduino board (s) (via Ethernet or USB), R.PI GPIOs, PiFace boards (piRack), RPI IO Plus 32e \/ s boards, MCP23017 (on RPI) or ESP8266 \/ NodeMCU \/ Wemos",
        "Homekit Network Devices Control": "Homekit Network Devices Control",
        "Ce plugin permet de controler dans jeedom vos périphériques Homekit Réseaux (pas les BLE": "This plugin allows you to control your Homekit Network devices in jeedom (not BLE",
        "Global Cache": "Global Cache",
        "Ce plugin permet de connecter tous les appareils Global Cache à Jeedom": "This plugin allows you to connect all Global Cache devices to Jeedom",
        "EIB - KN": "EIB - KN",
        "Connecter Jeedom avec votre installation domotique KNX et Jeedom deviendra un participant de votre installation": "Connect Jeedom with your KNX home automation system and Jeedom will become a participant in your installation",
        "Plugin permetant la lecture de sondes DHT11, DHT22, AM2302 connectées au GPIO d'un raspberry": "Plugin allowing the reading of DHT11, DHT22, AM2302 probes connected to the GPIO of a raspberry",
        "Voir la documentation pour les modèles supportés": "See documentation for supported models",
        "Plugin PoeleAgua pour la gestion des poêles à bois et granulé utilisant la plateforme aqua iot  de micronova (navel 2": "PoeleAgua plugin for managing wood and pellet stoves using the micronova aqua iot platform (navel 2",
        "Poêle Agua IOT Micronova navel 2": "Agua IOT Micronova navel 2 stove",
        "Mais c'est également compatible avec tout équipement supportant 'MQTT Discovery' tel que zwave, zigbee, Nuki, Switchbot, Sonos": "But it is also compatible with any equipment supporting 'MQTT Discovery' such as zwave, zigbee, Nuki, Switchbot, Sonos",
        "MQTT Discovery": "MQTT Discovery",
        "Plugin pour découverte automatique d'équipement MQTT sur le principe du 'MQTT Auto Discovery' (ou 'HA Discovery') qui existe sous home assistant": "Plugin for automatic discovery of MQTT equipment based on the principle of 'MQTT Auto Discovery' (or 'HA Discovery') which exists under home assistant",
        "Protocole domotique": "Domotic protocol",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "io\/) sur pi": "io\/) on pi",
        "Il devient très facile de faire de la gestion de présence de tag bluetooth tel que les nuts ou d'intégrer une liste importante de matériel compatible BLEA": "It becomes very easy to manage the presence of bluetooth tags such as nuts or to integrate a large list of BLEA compatible hardware",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "0) ex": "0) ex",
        "Jolly Mec \/ Piazzetta \/ superior \/ MCZ et bien plus": "Jolly Mec \/ Piazzetta \/ superior \/ MCZ and much more",
        "Le but de ce plugin est de permettre le contrôle de périphériques qui ne sont compatibles que avec le protocole Homekit et aucun autre protocole": "The purpose of this plugin is to allow the control of devices that are only compatible with the Homekit protocol and no other protocol",
        "Donc par exemple pas Philips Hue qui est accessible via un plugin dédié": "So for example not Philips Hue which is accessible via a dedicated plugin",
        "spm=a2g0o.productlist.main.45.109933f0huhSBo'>Relais réseau IP à 8 canaux, double contrôle, interface Ethernet RJ45<\/a><\/li><\/ul": "spm=a2g0o.productlist.main.45.109933f0huhSBo'>8-channel IP network relay, dual control, RJ45 Ethernet interface<\/li>",
        " MyModbus.": " MyModbus.",
        " MyModbus?": " MyModbus?",
        "MyModbus ": "MyModbus ",
        " MyModbus]": " MyModbus]",
        "[MyModbus]": "[MyModbus]",
        "*MyModbus*": "*MyModbus*",
        " MyModbus*": " MyModbus*",
        " Jeedouino.": " Jeedouino.",
        " Jeedouino?": " Jeedouino?",
        "Jeedouino ": "Jeedouino ",
        " Jeedouino]": " Jeedouino]",
        "[Jeedouino]": "[Jeedouino]",
        "*Jeedouino*": "*Jeedouino*",
        " Jeedouino*": " Jeedouino*",
        " dht22.": " dht22.",
        " dht22?": " dht22?",
        "dht22 ": "dht22 ",
        " dht22]": " dht22]",
        "[dht22]": "[dht22]",
        "*dht22*": "*dht22*",
        " dht22*": " dht22*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/automatisation\/index.md": {
        "Volet proportionel": "Proportional component",
        "Ce plugin gère l'ouverture et la fermeture proportionnel de nos volet": "This plugin manages the opening and proportional closing of our shutters",
        "Switch assistant": "Switch assistant",
        "Plugin pour assister le fonctionnement des interrupteurs": "Plugin to assist the operation of switches",
        "Séquencement d'actions": "Sequencing actions",
        "Plugin pour gérer des actions séquencées et déclencheurs complexes": "Plugin to manage sequenced actions and complex triggers",
        "Plugin de pilotage des caméras et visiophones EZVIZ": "Plugin for controlling EZVIZ cameras and videophones",
        "Arrosage automatique": "Automatic watering",
        "Gestion de Volets": "Shutter management",
        "Ce plugin gère l'ouverture et la fermeture de nos volets": "This plugin manages the opening and closing of our shutters",
        "Le plugin vous propose de grouper vos lumières, homogénéiser les différentes valeurs et propose des automatismes pré concus": "The plugin offers you to group your lights, homogenize the different values and offers pre-designed automations",
        "Light group": "Light group",
        "Light group vous permet de gérer l'ensemble de vos lumières": "Light group allows you to manage all of your lights",
        "Gestion du Chauffe Eau": "Water heater management",
        "Ce plugin gère l'allumage et l'extinction notre chauffe-eau en fonction de la température de l'eau et \/ ou de l'heure disponibilité de l'eau chaude": "This plugin manages the switching on and off of our water heater depending on the temperature of the water and \/ or the time of availability of hot water",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Beta": "Changelog Beta",
        " jeezviz.": " jeezviz.",
        " jeezviz?": " jeezviz?",
        "jeezviz ": "jeezviz ",
        " jeezviz]": " jeezviz]",
        "[jeezviz]": "[jeezviz]",
        "*jeezviz*": "*jeezviz*",
        " jeezviz*": " jeezviz*",
        " Automatisme.": " Automatism.",
        " Automatisme?": " Automatism?",
        "Automatisme ": "Automatism ",
        " Automatisme]": " Automatism]",
        "[Automatisme]": "[Automatism]",
        "*Automatisme*": "*Automatism*",
        " Automatisme*": " Automatism*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/communication\/index.md": {
        "chat est une plateforme de messagerie collaborative (type slack, HipChat": "chat is a collaborative messaging platform (slack type, HipChat",
        "Rocket.chat": "Rocket.chat",
        "Plugin permettant la connexion à un serveur Rocket.chat. Rocket": "Plugin allowing connection to a Rocket.chat server. rocket",
        "Cela permet de gérer également les doublons et les (non-)répétitions de messages": "This also makes it possible to manage duplicates and (non-)repetitions of messages",
        "Notification queue": "Queue notification",
        "Plugin permettant de créer des commandes de notifications (commande de type action\/message) qui se comportent comme une file d'attente et ne délivrent les notifications (envoyées dans leur file respective) que si une condition est remplie": "Plugin allowing to create notification commands (action\/message type command) which behave like a queue and only deliver notifications (sent in their respective queue) if a condition is met",
        "Plugin pour Livebox 2, Play, 4, Fibre, 6, 7": "Plugin for Livebox 2, Play, 4, Fiber, 6, 7",
        "Informations et contrôle de vos routeurs Linksys": "Information and control of your Linksys routers",
        "Plugin pour le support de l'assistant vocal Rhasspy dans Jeedom": "Plugin to support the Rhasspy voice assistant in Jeedom",
        "créez vos équipements et récupérez vos données de santé": "create your equipment and retrieve your health data",
        "JeeMate est une application mobile disponible pour les appareils Android et wearOS (Play store), iOS (Apple store) et Windows (Microsoft store": "JeeMate is a mobile application available for Android and wearOS devices (Play store), iOS (Apple store) and Windows (Microsoft store",
        "Ios Icloud": "Ios Icloud",
        "Plugin pour récupérer les infos d'un compte icloud permettant de récupérer la localisation, émettre un son": "Plugin to retrieve information from an iCloud account allowing you to retrieve the location, play a sound",
        "Ces informations ne sont pas toutes gérées par Informe, mais Informe les récupère des autres plugins (de localisation, Blea, Jeemate, Présence, Alarme, …": "This information is not all managed by Informe, but Informe retrieves it from other plugins (location, Blea, Jeemate, Presence, Alarm, etc.)",
        "Ce plugin va vous permettre de simplifier vos scénarios": "This plugin will allow you to simplify your scenarios",
        "Infos & Localisation": "Info & Location",
        "Gestion de la présence, de la géolocalisation et autres infos d'un téléphone": "Management of the presence, geolocation and other information of a telephone",
        "Controle de certains périphériques Jeedom par Siri et via application Maison et Eve": "Control of certain Jeedom devices by Siri and via the Maison et Eve application",
        "Plugin pour Homebridge": "Plugin for Homebridge",
        "Plugin permettant la connection à un serveur Gotify": "Plugin allowing connection to a Gotify server",
        "Elevenlabs TTS": "Elevenlabs TTS",
        "Permet d'utiliser le TTS de elevenlabs": "Allows you to use the elevenlabs TTS",
        "Messages Classiques - Messages Evolués - Messages TTS - Gestion des Channels ( Salon ) - Fonction ASK Fonction - Envoi de Fichiers - Compatible avec les interactions de Jeedom - Fonction Etat des Démons de Jeedom - Fonction Etat des Dépendances des plugins Jeedom - Fonction Etat du résumé global": "Classic Messages - Advanced Messages - TTS Messages - Channel Management (Living Room) - ASK Function - Sending Files - Compatible with Jeedom interactions - Jeedom Daemon Status Function - Jeedom Plugin Dependency Status Function - Summary Status Function overall",
        "Discord Link": "Discord Link",
        "Le plugin Discord Link permet d'envoyer des messages sur son serveur Discord": "The Discord Link plugin allows you to send messages to your Discord server",
        "Client SIP": "SIP client",
        "Connecter Jeedom a votre reseau SIP": "Connect Jeedom to your SIP network",
        "Plugin pour envoyer des messages et notification à tout appareil Android via AutoRemote": "Plugin to send messages and notifications to any Android device via AutoRemote",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Beta": "Changelog Beta",
        "Gotify est une solution self-hosted, libre et open source permettant l'envoi et la réception de message": "Gotify is a self-hosted, free and open source solution for sending and receiving messages",
        "Passerelle Apple HomeKit pour Jeedom": "Apple HomeKit gateway for Jeedom",
        "Pour informer un utilisateur, il suffira de demander \" Informe Sigalou que la porte du frigo est ouverte": "To inform a user, simply ask \"Inform Sigalou that the fridge door is open",
        "En effet, en permanence, le plugin saura où est Sigalou (Dans sa voiture, à la maison, à l'extérieur,…), il saura sur quelle tranche horaire on se trouve (Jour, Nuit, …) et plusieurs niveaux de priorité pourront être définis (par exemple": "Indeed, permanently, the plugin will know where Sigalou is (In his car, at home, outside,…), he will know on which time slot we are (Day, Night, …) and several priority levels can be defined (for example",
        "Informe, Notifie, Alerte,…": "Inform, Notify, Alert,…",
        " Livebox.": " Livebox.",
        " Livebox?": " Livebox?",
        "Livebox ": "Livebox ",
        " Livebox]": " Livebox]",
        "[Livebox]": "[Livebox]",
        "*Livebox*": "*Livebox*",
        " Livebox*": " Livebox*",
        " Linksys.": " Linksys.",
        " Linksys?": " Linksys?",
        "Linksys ": "Linksys ",
        " Linksys]": " Linksys]",
        "[Linksys]": "[Linksys]",
        "*Linksys*": "*Linksys*",
        " Linksys*": " Linksys*",
        " jeeRhasspy.": " jeeRhasspy.",
        " jeeRhasspy?": " jeeRhasspy?",
        "jeeRhasspy ": "jeeRhasspy ",
        " jeeRhasspy]": " jeeRhasspy]",
        "[jeeRhasspy]": "[jeeRhasspy]",
        "*jeeRhasspy*": "*jeeRhasspy*",
        " jeeRhasspy*": " jeeRhasspy*",
        " JeeMate.": " JeeMate.",
        " JeeMate?": " JeeMate?",
        "JeeMate ": "JeeMate ",
        " JeeMate]": " JeeMate]",
        "[JeeMate]": "[JeeMate]",
        "*JeeMate*": "*JeeMate*",
        " JeeMate*": " JeeMate*",
        " Informe.": " Informed.",
        " Informe?": " Informed?",
        "Informe ": "Informed ",
        " Informe]": " Informed]",
        "[Informe]": "[Informed]",
        "*Informe*": "*Informed*",
        " Informe*": " Informed*",
        " Homebridge.": " Homebridge.",
        " Homebridge?": " Homebridge?",
        "Homebridge ": "Homebridge ",
        " Homebridge]": " Homebridge]",
        "[Homebridge]": "[Homebridge]",
        "*Homebridge*": "*Homebridge*",
        " Homebridge*": " Homebridge*",
        " Gotify.": " Gotify.",
        " Gotify?": " Gotify?",
        "Gotify ": "Gotify ",
        " Gotify]": " Gotify]",
        "[Gotify]": "[Gotify]",
        "*Gotify*": "*Gotify*",
        " Gotify*": " Gotify*",
        " TaskerAutoRemote.": " TaskerAutoRemote.",
        " TaskerAutoRemote?": " TaskerAutoRemote?",
        "TaskerAutoRemote ": "TaskerAutoRemote ",
        " TaskerAutoRemote]": " TaskerAutoRemote]",
        "[TaskerAutoRemote]": "[TaskerAutoRemote]",
        "*TaskerAutoRemote*": "*TaskerAutoRemote*",
        " TaskerAutoRemote*": " TaskerAutoRemote*",
        " Communication.": " Communication.",
        " Communication?": " Communication?",
        "Communication ": "Communication ",
        " Communication]": " Communication]",
        "[Communication]": "[Communication]",
        "*Communication*": "*Communication*",
        " Communication*": " Communication*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/devicecommunication\/index.md": {
        "Plugin Jeedom pour Robots tondeuses Worx Landroid modèles S\/M\/L version cloud": "Jeedom plugin for Worx Landroid robot mowers models S \/ M \/ L cloud version",
        "Consulter la documentation pour connaitre la liste exacte des matériels compatibles": "Consult the documentation for the exact list of compatible equipment.",
        "Pilote de nombreux périphériques wifi en local avec internet coupé": "Controls a large number of wifi devices locally with the internet turned off",
        "Plugin pour la gestion des tablettes": "Plugin for tablet management",
        "Plugin permettant de récupérer les informations et de piloter les appareils synchronisés sur l'API VeSync": "Plugin to retrieve information and control synchronized devices on the VeSync API",
        "Plugin permettant de coordonner les mouvements d'une fenêtre et d'un volet roulant Velux": "Plugin to coordinate the movements of a window and a Velux roller shutter",
        "Pas d'abonnement, pas de frais supplémentaires": "No subscription, no additional costs",
        "Voici le plugin pour monitorer votre ou vos Tesla": "Here is the plugin to monitor your Tesla(s)",
        "Ce plugin permet de piloter les équipements Switchbot via Jeedom": "This plugin allows you to control Switchbot equipment via Jeedom",
        "Sure PetCare": "Sure PetCare",
        "Plugin pour les objets connectées pour animaux Sure Petcare (Sureflap": "Plug-in for Sure Petcare connected objects for animals (Sureflap",
        "afficher l'état de l'appareil, son programme, l'allumer\/l'éteindre, changer de chaîne, lancer une programme...<\/br>J'ai implémenté un widget pour les appareils les plus communs, pour les autres, libre à vous de créer le vôtre, et pourquoi pas le partager": "display the status of the device, its program, turn it on\/off, change channels, launch a program...<\/br> I implemented a widget for the most common devices, for others, you are free to create your own, and why not share it",
        "Ce plugin permet de créer un équipement pour chaque appareil identifié sur son compte SmartThings": "This plugin allows you to create equipment for each device identified on your SmartThings account",
        "Netro arrosage": "Netro watering",
        "Plugin basé sur le système d'arrosage automatique Netro Smart Garden": "Plugin based on the Netro Smart Garden automatic watering system",
        "Netatmo Pro": "Netatmo Pro",
        "Intégration de l'univers Netatmo": "Integration of the Netatmo universe",
        "Il est possible d'accéder aux données des appareils, de les monitorer et d'effectuer certaine actions (en fonction de l'appareil": "It is possible to access device data, monitor it and perform certain actions (depending on the device",
        "Plugin permettant d'intégrer tous les appareils de la gamme Miele@Home": "Plugin for integrating all appliances of the Miele@Home range",
        "LG ThinQ": "LG ThinQ",
        "Plugin permettant de récupérer les informations et de piloter les appareils synchronisés sur l'API LG ThinQ": "Plugin to retrieve information and control devices synchronized with the LG ThinQ API",
        "LG Smart Thinq": "LG Smart Thinq",
        "Plugin pour les Objets Connectés de la marque LG compatibles 'Smart Thinq APIv1": "Plugin for LG brand Connected Objects compatible with 'Smart Thinq APIv1",
        "Plugin permettant de piloter les robots aspirateurs (Roomba) et laveurs de sols (Braava) de la marque iRobot": "Plugin for controlling robot vacuum cleaners (Roomba) and floor scrubbers (Braava) from the iRobot brand",
        "Plugin de gestion des véhicules compatibles KIA-UVO": "KIA-UVO Compatible Vehicle Management Plugin",
        "Pour plus de détails, n'hésitez pas à consulter la documentation qui est très complète": "For more details, do not hesitate to consult the documentation which is very complete",
        "Infos & Localisation": "Info & Location",
        "Gestion de la présence, de la géolocalisation et autres infos d'un téléphone": "Management of the presence, geolocation and other information of a telephone",
        "Home Connect": "Home Connect",
        "Plugin permettant de récupérer les informations des appareils électroménagers compatibles": "Plugin to retrieve information from compatible household appliances",
        "Plugin permettant de piloter les équipements Govee (gratuit depuis le 07\/04\/2024": "Plugin allowing you to control Govee equipment (free since 04\/07\/2024",
        "Il permet de vérouiller\/dévérouiller son véhicules et suivant les régions du monde, Démarrer son véhicule": "It allows you to lock\/unlock your vehicle and, depending on the region of the world, start your vehicle",
        "Plugin permettant de ce connecté à Ford Pass et à récuperrer toutes les information de votre Véhicule": "Plugin allowing this connection to Ford Pass and to recover all the information of your Vehicle",
        "Plugin permettant de récupérer les informations et de piloter les appareils synchronisés sur l'API Arenti": "Plugin allowing you to retrieve information and control devices synchronized with the Arenti API",
        "Le lien entre le serveur Amazon (Alexa) et les équipements est quant à lui assuré par les skills de chaque fabriquant (Xiaomi, SmartLife, Tuya, Netatmo, Wemo, Somfy, eWelink,…) ce qui rend les possibilités totalement infinies": "The link between the Amazon server (Alexa) and the equipment is ensured by the skills of each manufacturer (Xiaomi, SmartLife, Tuya, Netatmo, Wemo, Somfy, eWelink, etc.), which makes the possibilities totally endless",
        "Alexa - SmartHome": "Alexa-Smart Home",
        "Le plugin a été totalement refondu et relooké pour accepter les équipements que détecte l'application Alexa": "The plugin has been completely redesigned and redesigned to accept the equipment detected by the Alexa application",
        "3 et une clé API Airthings à créer par vous-même (l'opération est gratuite": "3 and an Airthings API key to be created by yourself (the operation is free",
        "Intégration avec l'API Airthings": "Integration with Airthings API",
        "Il donne également accès à la météo Tado": "It also provides access to Tado weather",
        "Ce plugin permet de gérer les objets connectés Tado": "This plugin allows you to manage Tado connected objects",
        "Se base sur l'API officielle": "Based on the official API",
        "Bosch Indego": "Bosch Indego",
        "Plugin pour les robots de tonte Bosch Indego": "Plugin for Bosch Indego robotic lawnmowers",
        "Objets connectés": "Connected objects",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        "Plugin pour récuperer les informations de votre Mercedes": "Plugin to retrieve information from your Mercedes",
        "Documentation Beta": "Beta Documentation",
        "Changelog Beta": "Changelog Beta",
        "relève les mesures des équipement Airthings pour la qualité de l'air": "records measurements of Airthings equipment for air quality",
        "requiert PHP 7": "requires PHP 7",
        "Le lien mis en place par les plugins entre Jeedom et le serveur Amazon permet de remonter les états des équipements et de leur envoyer des commandes": "The link set up by the plugins between Jeedom and the Amazon server makes it possible to trace the states of the equipment and to send them commands",
        "com'>iopool<\/a> EcO depuis le Cloud iopool (API": "com'>iopool EcO from the iopool Cloud (API",
        "La communication se fait uniquement par l'API SmartThings, aucune connexion directe entre Jeedom et l'appareil n'est réalisée": "Communication is done only through the SmartThings API, no direct connection between Jeedom and the device is made",
        "Les commandes générées lors de la synchronisation dépendent de l'appareil (chaque appareil fournit sa liste de commandes), elles dépendent aussi de l'informations remontée via l'API (si la valeur est 'null', la commande n'est pas créée car non mise à jour via l'API ou non gérée": "The commands generated during synchronization depend on the device (each device provides its list of commands), they also depend on the information reported via the API (if the value is 'null', the command is not created because not updated via the API or not managed",
        "J'ai tout de même laissé une option pour créer l'ensemble des commandes au cas où": "I still left an option to create all the commands just in case",
        "Accédez à votre Tesla depuis Jeedom et contrôlez le chauffage, la charge, les fênetres, ... depuis des scénarios": "Access your Tesla from Jeedom and control heating, charging, windows, ... from scenarios",
        "Ce plugin contient également un outil de tracking qui permet de suivre l'historique de vos trajets, de vos charges et de vos temps de parking": "This plugin also contains a tracking tool that allows you to follow the history of your journeys, your charges and your parking times",
        "Retrouvez les statistiques des trajets réalisés": "Find the statistics of the journeys made",
        "Définissez des favoris sur la carte avec un rayon d'action et lorsque votre Tesla entre ou sort de ce favori, déclenchez des scénarios": "Set favorites on the map with a range and when your Tesla enters or exits this favorite, trigger scenarios",
        "Faites de votre Tesla un objet connecté": "Make your Tesla a connected object",
        "Pas de Cloud, vos données sont stockées chez vous": "No Cloud, your data is stored at home",
        "Attention ce plugin nécessite le plugin hkControl": "Please note this plugin requires the hkControl plugin",
        "lampes, leds, prises, interrupteurs, thermostat, de marques diverses": "lamps, leds, sockets, switches, thermostats, various brands",
        "Tapo, Kasa, Govee, Philips Wiz, Meross, Mystrom, MagicHome, Gateway Tuya\/Zigbee dont SilverCrest Lidl, Smartlife, Tuya, Ewelink, Sonoff, Sonoff DIY, Mi.Light (Milight), Yeelight, Xiaomi Philips, TP-Link, Nanoleaf, H801, iHomma, arilux, Revogi, etc": "Tapo, Kasa, Govee, Philips Wiz, Meross, Mystrom, MagicHome, Gateway Tuya\/Zigbee including SilverCrest Lidl, Smartlife, Tuya, Ewelink, Sonoff, Sonoff DIY, Mi.Light (Milight), Yeelight, Xiaomi Philips, TP-Link, Nanoleaf, H801, iHomma, arilux, Revogi, etc",
        " worxLandroidS.": " worxLandroidS.",
        " worxLandroidS?": " worxLandroidS?",
        "worxLandroidS ": "worxLandroidS ",
        " worxLandroidS]": " worxLandroidS]",
        "[worxLandroidS]": "[worxLandroidS]",
        "*worxLandroidS*": "*worxLandroidS*",
        " worxLandroidS*": " worxLandroidS*",
        " wifilightV2.": " wifilightV2.",
        " wifilightV2?": " wifilightV2?",
        "wifilightV2 ": "wifilightV2 ",
        " wifilightV2]": " wifilightV2]",
        "[wifilightV2]": "[wifilightV2]",
        "*wifilightV2*": "*wifilightV2*",
        " wifilightV2*": " wifilightV2*",
        " Wall.": " Wall.",
        " Wall?": " Wall?",
        "Wall ": "Wall ",
        " Wall]": " Wall]",
        "[Wall]": "[Wall]",
        "*Wall*": "*Wall*",
        " Wall*": " Wall*",
        " VeSync.": " VeSync.",
        " VeSync?": " VeSync?",
        "VeSync ": "VeSync ",
        " VeSync]": " VeSync]",
        "[VeSync]": "[VeSync]",
        "*VeSync*": "*VeSync*",
        " VeSync*": " VeSync*",
        " Velux.": " Velux.",
        " Velux?": " Velux?",
        "Velux ": "Velux ",
        " Velux]": " Velux]",
        "[Velux]": "[Velux]",
        "*Velux*": "*Velux*",
        " Velux*": " Velux*",
        " Tesla.": " You're here.",
        " Tesla?": " You're here?",
        "Tesla ": "You're here ",
        " Tesla]": " You're here]",
        "[Tesla]": "[You're here]",
        "*Tesla*": "*You're here*",
        " Tesla*": " You're here*",
        " Switchbotcloud.": " Switchbotcloud.",
        " Switchbotcloud?": " Switchbotcloud?",
        "Switchbotcloud ": "Switchbotcloud ",
        " Switchbotcloud]": " Switchbotcloud]",
        "[Switchbotcloud]": "[Switchbotcloud]",
        "*Switchbotcloud*": "*Switchbotcloud*",
        " Switchbotcloud*": " Switchbotcloud*",
        " SmartThings.": " SmartThings.",
        " SmartThings?": " SmartThings?",
        "SmartThings ": "SmartThings ",
        " SmartThings]": " SmartThings]",
        "[SmartThings]": "[SmartThings]",
        "*SmartThings*": "*SmartThings*",
        " SmartThings*": " SmartThings*",
        " Miele.": " Honey.",
        " Miele?": " Honey?",
        "Miele ": "Honey ",
        " Miele]": " Honey]",
        "[Miele]": "[Honey]",
        "*Miele*": "*Honey*",
        " Miele*": " Honey*",
        " iRobot.": " iRobot.",
        " iRobot?": " iRobot?",
        "iRobot ": "iRobot ",
        " iRobot]": " iRobot]",
        "[iRobot]": "[iRobot]",
        "*iRobot*": "*iRobot*",
        " iRobot*": " iRobot*",
        " Kia-UVO.": " Kia UVO.",
        " Kia-UVO?": " Kia UVO?",
        "Kia-UVO ": "Kia UVO ",
        " Kia-UVO]": " Kia UVO]",
        "[Kia-UVO]": "[Kia UVO]",
        "*Kia-UVO*": "*Kia UVO*",
        " Kia-UVO*": " Kia UVO*",
        " Govee.": " Govee.",
        " Govee?": " Govee?",
        "Govee ": "Govee ",
        " Govee]": " Govee]",
        "[Govee]": "[Govee]",
        "*Govee*": "*Govee*",
        " Govee*": " Govee*",
        " FordCar.": " FordCar.",
        " FordCar?": " FordCar?",
        "FordCar ": "FordCar ",
        " FordCar]": " FordCar]",
        "[FordCar]": "[FordCar]",
        "*FordCar*": "*FordCar*",
        " FordCar*": " FordCar*",
        " Arenti.": " Arenti.",
        " Arenti?": " Arenti?",
        "Arenti ": "Arenti ",
        " Arenti]": " Arenti]",
        "[Arenti]": "[Arenti]",
        "*Arenti*": "*Arenti*",
        " Arenti*": " Arenti*",
        " Airthings.": " Airthings.",
        " Airthings?": " Airthings?",
        "Airthings ": "Airthings ",
        " Airthings]": " Airthings]",
        "[Airthings]": "[Airthings]",
        "*Airthings*": "*Airthings*",
        " Airthings*": " Airthings*",
        " MyTado.": " MyTado.",
        " MyTado?": " MyTado?",
        "MyTado ": "MyTado ",
        " MyTado]": " MyTado]",
        "[MyTado]": "[MyTado]",
        "*MyTado*": "*MyTado*",
        " MyTado*": " MyTado*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Attention.": " Attention.",
        " Attention?": " Attention?",
        "Attention ": "Attention ",
        " Attention]": " Attention]",
        "[Attention]": "[Attention]",
        "*Attention*": "*Attention*",
        " Attention*": " Attention*"
    },
    "plugins_contributor\/energy\/index.md": {
        "Fixe, Heure creuse & Heure pleine ainsi que la tarification Tempo d'EDF": "Fixed, Off-peak & Peak time as well as EDF’s Tempo pricing",
        "Wall Connector (Tesla": "Wall Connector (Tesla",
        "Ce plugin permet de calculer le coût et la consommation des charges de vos véhicules réalisées avec la borne de recharge Wall Connector Gen 3 de Tesla": "This plugin allows you to calculate the cost and consumption of your vehicle's charges made with Tesla's Wall Connector Gen 3 charging station",
        "Pour information, le site \"Mon eau & Moi\" sera très prochainement intégré au plugin": "For information, the \"Mon eau & Moi\" site will soon be integrated into the plugin",
        "Veolia Pro": "Veolia Pro",
        "Information sur la consommation d'eau (compteur communicant) depuis le site \"Veolia & moi - Eau": "Information on water consumption (smart meter) from the \"Veolia & moi - Eau",
        "Suivi CO2": "CO2 monitoring",
        "Plugin pour le suivi des émissions CO2 liées à sa consommation électrique, de gaz, fioul ou autre": "Plugin for monitoring CO2 emissions linked to its electricity, gas, fuel oil or other consumption",
        "Ce plugin est là pour vous y aider en contrôlant les activations": "This plugin is there to help you by controlling the activations",
        "Production Energie": "Energy Generation",
        "L'autoconsommation est le but dans la production d'énergie": "Self-consumption is the goal in energy production",
        "Propose un widget image qui donne une vue synthétique des échanges de flux d'électrons entre les différents éléments du système": "Offers an image widget that gives a synthetic view of the exchanges of electron flows between the different elements of the system",
        "Tesla Powerwall": "Tesla Power wall",
        "Plugin pour monitorer un Powerwall Tesla": "Plugin to monitor a Tesla Powerwall",
        "Plugin permettant la lecture de données d'un onduleur de panneaux photovoltaïque de la marque Solaredge": "Plugin for reading data from a Solaredge photovoltaic panel inverter",
        "Plugin pour la récupération des données d'une station de recharge WallBox": "Plugin for data recovery from a WallBox charging station",
        "Il peut utiliser plusieures dizaines de transformateurs de courant banals et transmettra les données localement via un serveur web intégré, ou les téléchargera vers n'importe lequel des sites web\/bases de données énergétiques tiers": "It can use several dozen common current transformers and will transmit the data locally via an integrated web server, or upload it to any of the third party energy websites\/databases",
        "Plugin permettant de récupérer les informations de sa box IoTaWatt": "Plugin allowing you to retrieve information from your IoTaWatt box",
        "com), et de créer des crons en fonction des événements": "com), and create crons based on events",
        "Hydro Québec": "Hydro Quebec",
        "Plugin permettant de récupérer les informations de consommation électrique d'Hydro-Québec (wwww.hydroquebec": "Plugin for retrieving electricity consumption information from Hydro-Québec (wwww.hydroquebec",
        "Permet également de déterminer le couleur du jour Tempo et récuperer les informations d'injection solaire": "Also allows you to determine the color of the day Tempo and retrieve solar injection information",
        "Récupérer les informations de comptage Linky\/Gazpar à partir de son compte-client 'Hello Watt": "Retrieve Linky\/Gazpar metering information from your 'Hello Watt' customer account",
        "GRDF Connect": "GRDF Connect",
        "Récupérer les informations de comptage gaz à partir de son compte-client GRDF": "Retrieve gas metering information from your GRDF customer account",
        "Le plugin actualise les données toutes les heures via un cron": "The plugin refreshes the data every hour via a cron",
        "Plugin permettant la lecture des données des jauges connectées Fullup": "Plugin for reading data from Fullup connected gauges",
        "Il reste en local jusqu'à l'expiration du jeton": "It remains local until the token expires",
        "Enphase Secure": "Enphase Secure",
        "Plugin permettant de ce connecter aux passerelles Enphase en version V7 minimum": "Plugin allowing to connect to Enphase gateways in version V7 minimum",
        "Emporia Energy": "Emporia Energy",
        "Monitoring de consommation d'énergie en temps réel (Vue Energy Monitor": "Real-time energy consumption monitoring (Vue Energy Monitor",
        "Plugin pour récupérer les données que le module ERL D2L d'eeSmart envoie sur le serveur suivi.consopy": "Plugin to retrieve the data that the ERL D2L module from eeemart sends to the monitoring.consopy server",
        "EDF Tempo": "EDF Time",
        "Plugin permettant de récupérer les informations EDF Tempo et d'afficher les jours restants pour chaque couleur, ainsi que les tarifs en heure creuse \/ heure pleine": "Plugin to retrieve EDF Tempo information and display the remaining days for each color, as well as off-peak \/ peak hour rates",
        "Suivi Conso": "Followed Conso",
        "Plugin pour gérer sa consommation énergétique (gaz, électricité et eau) ainsi que sa production": "Plugin to manage its energy consumption (gas, electricity and water) as well as its production",
        "Plugin permettant de récupérer les informations sa Beembox de chez Beem energy": "Plugin to retrieve Beembox information from Beem energy",
        "Plugin pour allumer et etteindre des autres équipements Jeedom afin d'optimiser l'autoconsommation électrique (dans le cas d'une installation photovoltaïque": "Plugin to turn on and off other Jeedom equipment in order to optimize electrical self-consumption (in the case of a photovoltaic installation",
        "Récupération de la puissance par panneau, globale, etc": "Power recovery by panel, overall, etc",
        "APSEZ1M": "APSEZ1M",
        "Plugin permettant le pilotage et la récupération des informations de Micro-Onduleurs APSystem EZ1-M": "Plugin for controlling and retrieving information from APSystem EZ1-M Microinverters",
        "Il récupère les informations sur l'ECU, les micro-onduleurs, la puissance générée par module, les tensions, les températures": "It retrieves information about ECU, micro-inverters, generated power per module, voltages, temperatures",
        "APSystems ECU": "APSystems ECU",
        "Plugin récupérant les données d'un ECU d'APSystems dans Jeedom": "Plugin recovering data from an APSystems ECU in Jeedom",
        "SmartMeter P1": "SmartMeter P1",
        "Plugin de se connecter à un SmartMeter équipé d'un port P1": "Plugin to connect to a SmartMeter equipped with a P1 port",
        "Plugin pour se connecter à l'API RTE": "Plugin to connect to the RTE API",
        "Electricity Cost permet de récupérer les coûts journalier, hebdomadaire, mensuel et annuel": "Electricity Cost allows to retrieve daily, weekly, monthly and annual costs",
        "Plugin pour se connecter à l'API Ecogaz": "Plugin to connect to the Ecogaz API",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "v=ZW8eTLZ5hsw  Plugin permettant de calculer les coûts en fonction de leur état électrique, puissance ou consommation": "v=ZW8eTLZ5hsw Plugin allowing to calculate the costs according to their electrical state, power or consumption",
        "Il est possible d'affecter des équipements à un équipement compteur afin de comparer les coûts": "It is possible to assign equipment to meter equipment in order to compare costs",
        "Pour le moment seule l'API Ecowatt est disponible": "For the moment only the Ecowatt API is available",
        "Merci de suivre la documentation pour la configuration": "Please follow the documentation for the configuration",
        "le plugin récupére automatiquement le token et de ligue ensuite en local sur la passerelle": "the plugin automatically retrieves the token and then locally on the gateway",
        "IoTaWatt est un projet à code source ouvert et à matériel ouvert visant à produire un moniteur d'énergie précis, peu coûteux et facile à utiliser": "IoTaWatt is an open-source, open-hardware project to produce an accurate, inexpensive, and easy-to-use energy monitor",
        "WallConnector prend en charge 3 modes de tarification": "WallConnector supports 3 pricing modes",
        " Solaredge.": " Solaredge.",
        " Solaredge?": " Solaredge?",
        "Solaredge ": "Solaredge ",
        " Solaredge]": " Solaredge]",
        "[Solaredge]": "[Solaredge]",
        "*Solaredge*": "*Solaredge*",
        " Solaredge*": " Solaredge*",
        " myWallBox.": " myWallBox.",
        " myWallBox?": " myWallBox?",
        "myWallBox ": "myWallBox ",
        " myWallBox]": " myWallBox]",
        "[myWallBox]": "[myWallBox]",
        "*myWallBox*": "*myWallBox*",
        " myWallBox*": " myWallBox*",
        " IoTaWatt.": " IoTaWatt.",
        " IoTaWatt?": " IoTaWatt?",
        "IoTaWatt ": "IoTaWatt ",
        " IoTaWatt]": " IoTaWatt]",
        "[IoTaWatt]": "[IoTaWatt]",
        "*IoTaWatt*": "*IoTaWatt*",
        " IoTaWatt*": " IoTaWatt*",
        " helloWatt.": " helloWatt.",
        " helloWatt?": " helloWatt?",
        "helloWatt ": "helloWatt ",
        " helloWatt]": " helloWatt]",
        "[helloWatt]": "[helloWatt]",
        "*helloWatt*": "*helloWatt*",
        " helloWatt*": " helloWatt*",
        " Fullup.": " Fullup.",
        " Fullup?": " Fullup?",
        "Fullup ": "Fullup ",
        " Fullup]": " Fullup]",
        "[Fullup]": "[Fullup]",
        "*Fullup*": "*Fullup*",
        " Fullup*": " Fullup*",
        " eeSmart.": " eeSmart.",
        " eeSmart?": " eeSmart?",
        "eeSmart ": "eeSmart ",
        " eeSmart]": " eeSmart]",
        "[eeSmart]": "[eeSmart]",
        "*eeSmart*": "*eeSmart*",
        " eeSmart*": " eeSmart*",
        " Beem.": " Beem.",
        " Beem?": " Beem?",
        "Beem ": "Beem ",
        " Beem]": " Beem]",
        "[Beem]": "[Beem]",
        "*Beem*": "*Beem*",
        " Beem*": " Beem*",
        " Autoconsommation.": " Self-consumption.",
        " Autoconsommation?": " Self-consumption?",
        "Autoconsommation ": "Self-consumption ",
        " Autoconsommation]": " Self-consumption]",
        "[Autoconsommation]": "[Self-consumption]",
        "*Autoconsommation*": "*Self-consumption*",
        " Autoconsommation*": " Self-consumption*",
        " RteSync.": " RouteSync.",
        " RteSync?": " RouteSync?",
        "RteSync ": "RouteSync ",
        " RteSync]": " RouteSync]",
        "[RteSync]": "[RouteSync]",
        "*RteSync*": "*RouteSync*",
        " RteSync*": " RouteSync*",
        " EcogazSync.": " EcogazSync.",
        " EcogazSync?": " EcogazSync?",
        "EcogazSync ": "EcogazSync ",
        " EcogazSync]": " EcogazSync]",
        "[EcogazSync]": "[EcogazSync]",
        "*EcogazSync*": "*EcogazSync*",
        " EcogazSync*": " EcogazSync*",
        " Energie.": " Energy.",
        " Energie?": " Energy?",
        "Energie ": "Energy ",
        " Energie]": " Energy]",
        "[Energie]": "[Energy]",
        "*Energie*": "*Energy*",
        " Energie*": " Energy*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Documentation.": " Documentation.",
        " Documentation?": " Documentation?",
        "Documentation ": "Documentation ",
        " Documentation]": " Documentation]",
        "[Documentation]": "[Documentation]",
        "*Documentation*": "*Documentation*",
        " Documentation*": " Documentation*"
    },
    "plugins_contributor\/health\/index.md": {
        "Withings \/ Nokia": "Withings \/ Nokia",
        "Recuperer vos informations de santé sur le cloud Nokia": "Recover your health information from the Nokia cloud",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Stable documentation",
        "Changelog Stable": "Stable Changelog",
        " Santé.": " Health.",
        " Santé?": " Health?",
        "Santé ": "Health ",
        " Santé]": " Health]",
        "[Santé]": "[Health]",
        "*Santé*": "*Health*",
        " Santé*": " Health*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/home automation protocol\/index.md": {
        "Yokis passerelle": "Yokis gateway",
        "Plugin pour commander les modules Yokis en local": "Plugin for local control of Yokis modules",
        "IMPORTANT - Avant toute chose, bien s'assurer que l'on possède une box Somfy compatible sur laquelle il est possible d'activer sur son compte Somfy le mode Développeur (active l'API Locale": "IMPORTANT - First of all, make sure that you have a compatible Somfy box on which it is possible to activate Developer mode on your Somfy account (activates the Local API",
        "Voir aussi nouveau plugin SOMFYUNIFIED pour des fonctionnalités plus étendues": "See also new SOMFYUNIFIED plugin for more extensive functionality",
        "Plugin destiné à permettre une interface entre Jeedom et les équipements connectés via les API OverKiz (Somfy TaHoma Cloud & Local, Atlantic Cozytouch, Brandt Smart Control, Flexom, Hexaom HexaConnect, Hitachi Hi Kumo, Nexity Eugénie, Rexel Energeasy Connect, Simu (LiveIn2), Ubiwizz": "Plugin intended to enable an interface between Jeedom and connected equipment via the OverKiz APIs (Somfy TaHoma Cloud & Local, Atlantic Cozytouch, Brandt Smart Control, Flexom, Hexaom HexaConnect, Hitachi Hi Kumo, Nexity Eugénie, Rexel Energeasy Connect, Simu (LiveIn2) , Ubiwizz",
        "Plugin pour contrôler les appareils MEROSS": "Plugin to control MEROSS devices",
        "Passerelle domotique": "Home automation gateway",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Pour l'instant ce plugin fonctionne parfaitement avec les prises connectées meross, les portes de garage, les lumières, les volets roulants, thermostat chauffage et le diffuseur d'huile essentielles": "For now this plugin works perfectly with meross connected sockets, garage doors, lights, roller shutters, heating thermostat and essential oil diffuser",
        "Si vous avez d'autres éléments Meross merci de me contacter en message privé pour que je puisse voir le résultat et améliorer le plugin": "If you have other Meross elements please contact me by private message so that I can see the result and improve the plugin",
        "De même si vous avez un bug \/ une question \/ un message amical": "Likewise if you have a bug \/ a question \/ a friendly message",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Plugin destiné à permettre une interface entre Jeedom et une box Somfy (TaHoma ou équivalente éligible) sur laquelle l'API locale Somfy a été activée": "Plugin intended to enable an interface between Jeedom and a Somfy box (TaHoma or eligible equivalent) on which the Somfy local API has been activated",
        "Permet un fonctionnement 'Cloudless' et des retours d'état immédiats": "Allows 'Cloudless' operation and immediate status feedback",
        " TaHomaLocal.": " TaHomaLocal.",
        " TaHomaLocal?": " TaHomaLocal?",
        "TaHomaLocal ": "TaHomaLocal ",
        " TaHomaLocal]": " TaHomaLocal]",
        "[TaHomaLocal]": "[TaHomaLocal]",
        "*TaHomaLocal*": "*TaHomaLocal*",
        " TaHomaLocal*": " TaHomaLocal*",
        " SomfyUnified.": " SomfyUnified.",
        " SomfyUnified?": " SomfyUnified?",
        "SomfyUnified ": "SomfyUnified ",
        " SomfyUnified]": " SomfyUnified]",
        "[SomfyUnified]": "[SomfyUnified]",
        "*SomfyUnified*": "*SomfyUnified*",
        " SomfyUnified*": " SomfyUnified*",
        " MerosSync.": " MerosSync.",
        " MerosSync?": " MerosSync?",
        "MerosSync ": "MerosSync ",
        " MerosSync]": " MerosSync]",
        "[MerosSync]": "[MerosSync]",
        "*MerosSync*": "*MerosSync*",
        " MerosSync*": " MerosSync*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/monitoring\/index.md": {
        "Unifi Access & Unifi VOIP": "Unifi Access & Unifi VOIP",
        "Unifi Network": "Unifi Network",
        "Unifi Network - Connexion à un controleur Unifi Network": "Unifi Network - Connecting to a Unifi Network Controller",
        "Solax Cloud": "Solax Cloud",
        "Plugin permettant de récupérer les infos des onduleurs Solax via Solax Cloud": "Plugin to retrieve information from Solax inverters via Solax Cloud",
        "Plugin pour contrôler sfr\/neuf box": "Plugin to control sfr\/neuf box",
        "Il dispose également d'une page santé spécifique résumant l'ensemble des informations de vos équipements": "It also has a specific health page summarizing all the information about your equipment",
        "Plugin permettant la gestion d'un serveur Proxmox": "Plugin allowing the management of a Proxmox server",
        "io, un outils de gestion de dockers, et donc de gérer vos dockers et containers sur Jeedom": "io, a docker management tool, and therefore to manage your dockers and containers on Jeedom",
        "Plugin permettant la connexion à Portainer": "Plugin allowing connection to Portainer",
        "com (opération à faire tous les 30 jours manuellement sinon": "com (operation to be done manually every 30 days otherwise",
        "No-Ip Renew": "No-Ip Renew",
        "Ce plugin permet de renouveler automatiquement vos noms de domaines gratuits no-ip": "This plugin allows you to automatically renew your free no-ip domain names",
        "Surveillance du status des Daemons de tous les plugins": "Daemon status monitoring for all plugins",
        "Monitor sensors": "Monitor sensors",
        "Ce plugin va vous permettre de garder un oeil sur l'ensemble de vos capteurs (Z-Wave , EnOcean, ZigBee) afin de vérifier leur santé, leur portée , leur dernier message recu , etc": "This plugin will allow you to keep an eye on all of your sensors (Z-Wave, EnOcean, ZigBee) in order to check their health, their range, their last message received, etc",
        "Plugin de journalisation d'activité pour les équipements, scénarios, et fichiers log": "Activity logging plugin for equipment, scenarios, and log files",
        "Il permet d'envoyer facilement les informations voulues en sélectionnant simplement les commandes correspondantes dans une liste ce qui permet d'externaliser l'historique qui peut ensuite être consulté via Grafana par exemple": "It makes it easy to send the desired information by simply selecting the corresponding commands from a list, which makes it possible to externalize the history which can then be consulted via Grafana for example",
        "Plugin permettant la connexion à une DB InfluxDB v1 ou v2": "Plugin allowing connection to a DB InfluxDB v1 or v2",
        "Hard Disk Sentinel": "Hard Disk Sentinel",
        "Ce plugin permet de récuperer les informations de santé de ses disques durs grâce à l'outil linux Hard Disk Sentinel": "This plugin allows you to retrieve health information from your hard drives using the Linux Hard Disk Sentinel tool",
        "Gain Market": "Gain Market",
        "Récupère votre solde sur le market Jeedom (en tant que développeur) et peut vous alerter lorsqu'il évolue ou que le paiement Jeedom est détecté": "Recovers your balance on the Jeedom market (as a developer) and can alert you when it changes or when the Jeedom payment is detected",
        "Plugin fullyKiosK pour la gestion des tablettes utilisant l'application fullykiosk": "FullyKiosK plugin for tablet management using the fullykiosk app",
        "Il permet également de bannir et de débannir une adresse ip": "It also allows you to ban and unban an IP address",
        "fail2ban": "fail2ban",
        "Plugin pour monitorer fail2ban": "Plugin to monitor fail2ban",
        "Défauts": "Defaults",
        "Surveillance de cohérence état\/mesure": "State\/measurement consistency monitoring",
        "Récupération de la puissance par panneau, globale, etc": "Power recovery by panel, overall, etc",
        "APSEZ1M": "APSEZ1M",
        "Plugin permettant le pilotage et la récupération des informations de Micro-Onduleurs APSystem EZ1-M": "Plugin for controlling and retrieving information from APSystem EZ1-M Microinverters",
        "Ce plugin s'adresse à tous les iPad et iPhone retrouvés dans les placards et tiroirs, qui ont pris la poussière, que l'on a oubliés ou délaissés": "This plugin is for all iPads and iPhones found in cupboards and drawers, which have gathered dust, which have been forgotten or abandoned",
        "AdGuard Home": "AdGuard Home",
        "Plugin permettant d'activer ou désactiver votre serveur AdGuard Home": "Plugin to activate or deactivate your AdGuard Home server",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "De gérer les clients Et beaucoup plus": "Manage customers And much more",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Il permet de remonter toutes les infos instantanées d'une instance de fail2ban locale ou distante (via SSH) mais il garde également des compteurs journaliers des ip bloquées ainsi qu'un compteur pour pays d'origine (pays récupéré par géolocalisation de l'adresse IP": "It allows you to report all instant information from a local or remote fail2ban instance (via SSH) but it also keeps daily counters of blocked IPs as well as a counter for country of origin (country retrieved by geolocation of the address IP",
        "le tout synthétisé dans un tableau, des alertes en cas de défaillance": "all summarized in a table, alerts in case of failure",
        "Surveillance aussi toute particulière du réseau Z-Wave (Queue, Status": "Also very specific monitoring of the Z-Wave network (Queue, Status",
        "Il est possible de récupérer toutes les ressources (noeuds, machine virtuelles, stockage...) et toutes leurs propriétés (statut, mémoire, CPU, disque, adresse IP, temps d'activité, list des snapshots": "It is possible to recover all the resources (nodes, virtual machine, storage...) and all their properties (status, memory, CPU, disk, IP address, activity time, list of snapshots",
        "Le plugin permet aussi de démarrer et arrêter les VMs et les containers ainsi que de prendre des snapshots et des backups": "The plugin also allows you to start and stop VMs and containers as well as take snapshots and backups",
        "Permet certaines actions (Localiser, Gérer LED du site, Mise à jour Firmware, PowerCycle\/Activation\/Désactivation POE sur switchs, Activation\/Désactivation\/Reboot des Point d'accès, Activation\/Désactivation des WLAN, Bloquer\/Débloquer\/Gestion présence des clients WiFi, etc": "Allows certain actions (Locate, Manage site LED, Firmware update, PowerCycle\/Activation\/Deactivation POE on switches, Activation\/Deactivation\/Reboot of Access Points, Activation\/Deactivation of WLANs, Block\/Unblock\/Manage presence of clients Wi-Fi, etc",
        "N'a pas la vocation de remplacer l'interface du controleur": "Not intended to replace the controller interface",
        "Non supporté": "Unsupported",
        " sfrBox.": " sfrBox.",
        " sfrBox?": " sfrBox?",
        "sfrBox ": "sfrBox ",
        " sfrBox]": " sfrBox]",
        "[sfrBox]": "[sfrBox]",
        "*sfrBox*": "*sfrBox*",
        " sfrBox*": " sfrBox*",
        " Proxmox.": " Proxmox.",
        " Proxmox?": " Proxmox?",
        "Proxmox ": "Proxmox ",
        " Proxmox]": " Proxmox]",
        "[Proxmox]": "[Proxmox]",
        "*Proxmox*": "*Proxmox*",
        " Proxmox*": " Proxmox*",
        " Portainer.": " Portainer.",
        " Portainer?": " Portainer?",
        "Portainer ": "Portainer ",
        " Portainer]": " Portainer]",
        "[Portainer]": "[Portainer]",
        "*Portainer*": "*Portainer*",
        " Portainer*": " Portainer*",
        " JeeLog.": " JeeLog.",
        " JeeLog?": " JeeLog?",
        "JeeLog ": "JeeLog ",
        " JeeLog]": " JeeLog]",
        "[JeeLog]": "[JeeLog]",
        "*JeeLog*": "*JeeLog*",
        " JeeLog*": " JeeLog*",
        " InfluxDB.": " InfluxDB.",
        " InfluxDB?": " InfluxDB?",
        "InfluxDB ": "InfluxDB ",
        " InfluxDB]": " InfluxDB]",
        "[InfluxDB]": "[InfluxDB]",
        "*InfluxDB*": "*InfluxDB*",
        " InfluxDB*": " InfluxDB*",
        " fullyKiosK.": " fullyKiosK.",
        " fullyKiosK?": " fullyKiosK?",
        "fullyKiosK ": "fullyKiosK ",
        " fullyKiosK]": " fullyKiosK]",
        "[fullyKiosK]": "[fullyKiosK]",
        "*fullyKiosK*": "*fullyKiosK*",
        " fullyKiosK*": " fullyKiosK*",
        " Jailbreak.": " Jailbreak.",
        " Jailbreak?": " Jailbreak?",
        "Jailbreak ": "Jailbreak ",
        " Jailbreak]": " Jailbreak]",
        "[Jailbreak]": "[Jailbreak]",
        "*Jailbreak*": "*Jailbreak*",
        " Jailbreak*": " Jailbreak*",
        " Monitoring.": " Monitoring.",
        " Monitoring?": " Monitoring?",
        "Monitoring ": "Monitoring ",
        " Monitoring]": " Monitoring]",
        "[Monitoring]": "[Monitoring]",
        "*Monitoring*": "*Monitoring*",
        " Monitoring*": " Monitoring*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/multimedia\/index.md": {
        "Plugin pour le pilotage spotify connect": "Plugin for controlling spotify connect",
        "TTS vers un Apple HomePod": "TTS to an Apple HomePod",
        "Alexa - Spotify": "Alexa-Spotify",
        "Interface Spotify": "Spotify Interface",
        "Alexa - Fire TV": "Alexa-Fire TV",
        "Plugin pour interface Fire TV": "Plugin for Fire TV interface",
        "Alexa - Deezer": "Alexa - Deezer",
        "Interface Deezer": "Deezer Interface",
        "Alexa - Amazon Music": "Alexa - Amazon Music",
        "Interface Amazon Music": "Amazon Music Interface",
        "Creality Cloud": "Creality Cloud",
        "Plugin permettant de récupérer les informations depuis son compte Creality Cloud et de piloter son imprimante": "Plugin allowing you to retrieve information from your Creality Cloud account and to control your printer",
        "Multimédia": "Multimedia",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Ajoutez un Apple HomePod ou HomePod Mini et faites-le parler": "Add an Apple HomePod or HomePod Mini and make it talk",
        " Spotify.": " Spotify.",
        " Spotify?": " Spotify?",
        "Spotify ": "Spotify ",
        " Spotify]": " Spotify]",
        "[Spotify]": "[Spotify]",
        "*Spotify*": "*Spotify*",
        " Spotify*": " Spotify*",
        " HomepTalk.": " HomepTalk.",
        " HomepTalk?": " HomepTalk?",
        "HomepTalk ": "HomepTalk ",
        " HomepTalk]": " HomepTalk]",
        "[HomepTalk]": "[HomepTalk]",
        "*HomepTalk*": "*HomepTalk*",
        " HomepTalk*": " HomepTalk*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/nature\/index.md": {
        "Netro arrosage": "Netro watering",
        "Plugin basé sur le système d'arrosage automatique Netro Smart Garden": "Plugin based on the Netro Smart Garden automatic watering system",
        "Pilotage des equipements d'arrosage Netro": "Control of Netro irrigation equipment",
        "Il est possible d'accéder aux données des appareils, de les monitorer et d'effectuer certaine actions en fonction de l'appareil (voir la documentation": "It is possible to access device data, monitor it and perform certain actions depending on the device (see the documentation",
        "Plugin permettant d'intégrer tous les appareils de la gamme Gardena Smart System (Water Control, sensor, irrigation control, power socket et Sileno mower) ce qui permet de controler votre système d'arrosage et votre robot tondeuse ainsi que les robots Husqvarna Automower Connect": "Plugin allowing to integrate all the devices of the Gardena Smart System range (Water Control, sensor, irrigation control, power socket and Sileno mower) which allows you to control your irrigation system and your robot lawn mower as well as the Husqvarna Automower Connect robots",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        " Netro.": " Netro.",
        " Netro?": " Netro?",
        "Netro ": "Netro ",
        " Netro]": " Netro]",
        "[Netro]": "[Netro]",
        "*Netro*": "*Netro*",
        " Netro*": " Netro*",
        " Gardena-Husqvarna.": " Gardena-Husqvarna.",
        " Gardena-Husqvarna?": " Gardena-Husqvarna?",
        "Gardena-Husqvarna ": "Gardena-Husqvarna ",
        " Gardena-Husqvarna]": " Gardena-Husqvarna]",
        "[Gardena-Husqvarna]": "[Gardena-Husqvarna]",
        "*Gardena-Husqvarna*": "*Gardena-Husqvarna*",
        " Gardena-Husqvarna*": " Gardena-Husqvarna*",
        " Nature.": " Nature.",
        " Nature?": " Nature?",
        "Nature ": "Nature ",
        " Nature]": " Nature]",
        "[Nature]": "[Nature]",
        "*Nature*": "*Nature*",
        " Nature*": " Nature*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/organization\/index.md": {
        "todo List v2": "todo List v2",
        "Plugin qui permet la création de todo list (Reprise pour correction du plugin de zyg0m4t1k": "Plugin which allows the creation of todo list (Resumed for correction of the zyg0m4t1k plugin",
        "Toutes les données sont généralement disponibles en temps réel mais la fréquence d'actualisation dépend du service utilisé": "All data is generally available in real time but the refresh rate depends on the service used",
        "Stock exchange": "Stock exchange",
        "Plugin permettant de récupérer les cours de bourse (quelque soit le symbole demandé) mais également le taux de change entre deux devises (y compris crypto-monnaie comme le bitcoin": "Plugin to retrieve stock market prices (regardless of the symbol requested) but also the exchange rate between two currencies (including cryptocurrency such as bitcoin",
        "Réveil": "Awakening",
        "Utiliser votre domotique pour vous réveiller": "Use your home automation to wake you up",
        "Plugin pour ajouter un programmateur à une commande": "Plugin to add a programmer to an order",
        "My Bin": "My Bin",
        "Poubelle verte": "Green trash can",
        "ical2Calendar": "ical2Calendar",
        "ical2Calendar permet d'importer un calendrier ical dans le plugin agenda officiel que celui-ci viennent de Google, Outlook, Nextcloud ou autre": "ical2Calendar allows you to import an ical calendar into the official calendar plugin whether it comes from Google, Outlook, Nextcloud or other",
        "8 pour fonctionner": "8 to work",
        "Google Keep": "Google Keep",
        "Plugin permettant de synchroniser ses notes et listes avec Google Keep": "Plugin to synchronize notes and lists with Google Keep",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Beta": "Changelog Beta",
        "Poubelle jaune": "Yellow trash can",
        "Laquelle faut-il sortir ce soir": "Which one should you go out tonight",
        "Utilisez ce petit plugin pour ne plus avoir à vous en rappeler": "Use this little plugin so you don't have to remember it anymore",
        " Programmateur.": " Programmer.",
        " Programmateur?": " Programmer?",
        "Programmateur ": "Programmer ",
        " Programmateur]": " Programmer]",
        "[Programmateur]": "[Programmer]",
        "*Programmateur*": "*Programmer*",
        " Programmateur*": " Programmer*",
        " Organisation.": " Organization.",
        " Organisation?": " Organization?",
        "Organisation ": "Organization ",
        " Organisation]": " Organization]",
        "[Organisation]": "[Organization]",
        "*Organisation*": "*Organization*",
        " Organisation*": " Organization*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/other\/index.md": {
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        " Autre.": " Other.",
        " Autre?": " Other?",
        "Autre ": "Other ",
        " Autre]": " Other]",
        "[Autre]": "[Other]",
        "*Autre*": "*Other*",
        " Autre*": " Other*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "plugins_contributor\/programming\/index.md": {
        "Theengs Gateway": "Theengs gateway",
        "Plugin pour installer et configurer facilement des antennes tournant sous Theengs Gateway qui permet de capter des périphérique bluetooth (BLEA) et les remonter vers Jeedom pour être intégré via le plugin MQTT Discovery": "Plugin to easily install and configure antennas running under Theengs gateway which allows you to capture bluetooth devices (BLEA) and send them back to Jeedom to be integrated via the MQTT Discovery plugin",
        "De nombreuses autres fonctions sont en cours de développement afin de rendre la personnalisation de Jeedom accessible à tout un chacun": "Many other functions are being developed to make Jeedom customization accessible to everyone",
        "Pimp my Jeedom": "Pimp my Jeedom",
        "Personnalisez Jeedom en fonction de VOS envies": "Personalize Jeedom according to YOUR desires",
        "Cela permet d'organiser vos logs de scénario selon vos préférences, de par exemple regrouper toutes les actions sur un équipement dans le même log quelque soit le scénario": "This allows you to organize your scenario logs according to your preferences, for example to group all the actions on a piece of equipment in the same log regardless of the scenario",
        "Plugin permettant une gestion de log personnalisée dans vos scénarios": "Plugin allowing personalized log management in your scenarios",
        "Explorateur \/ éditeur de fichiers pour Jeedom": "Jeedom Explorer \/ File Editor",
        "Ce plugin a l'avantage de tout centraliser et permettre une gestion hiérarchique des ' objets": "This plugin has the advantage of centralizing everything and allowing hierarchical management of 'objects",
        "Generic type manager": "Generic type manager",
        "Plugin pour gérer vos commandes via leur type générique de manière dynamique": "Plugin to manage your commands via their generic type dynamically",
        "BLEA2MQTT Gateway Manager": "BLEA2MQTT Gateway Manager",
        "Plugin gérant l'installation, la configuration et le démarrage du service blea2mqtt, permettant de créer des antennes BLEA à partir de Linux ou MacOS, via une connexion SSH": "Plugin managing the installation, configuration and start of the blea2mqtt service, allowing to create BLEA antennas from Linux or MacOS, via an SSH connection",
        "Utilise le système de scénario existant en ajoutant quelque fonctionnalité": "Uses the existing scenario system by adding some functionality",
        "Advanced Scenario": "Advanced Scenario",
        "Plugins pour gérer, créer ou modifier vos scénarios": "Plugins to manage, create or modify your scenarios",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Il est possible de créer autant de log que voulu, différent niveau de log sont possible pour chaque fichier de log": "It is possible to create as many logs as desired, different log levels are possible for each log file",
        "Installez facilement les widgets réalisés par Salvialf et les menus de designs réalisés par Noodom et paramétrez les options de personnalisation en quelques clics": "Easily install widgets made by Salvialf and design menus made by Noodom and configure customization options in a few clicks",
        "En cas de mise à jour disponible pour un widget un message vous notifie dans Jeedom afin de toujours bénéficier des dernières évolutions": "In the event of an update available for a widget, a message will notify you in Jeedom in order to always benefit from the latest developments",
        "De nombreuses fonctions sont disponibles": "Many functions are available",
        "gestion des commandes liées au widget, des paramètres du widget, possibilité d'inclure ou de supprimer des fichiers, éditeur de code et prévisualisation en temps réel": "management of widget-related commands, widget settings, ability to include or remove files, code editor and real-time preview",
        " LogManager.": " LogManager.",
        " LogManager?": " LogManager?",
        "LogManager ": "LogManager ",
        " LogManager]": " LogManager]",
        "[LogManager]": "[LogManager]",
        "*LogManager*": "*LogManager*",
        " LogManager*": " LogManager*",
        " JeeXplorer.": " JeeXplorer.",
        " JeeXplorer?": " JeeXplorer?",
        "JeeXplorer ": "JeeXplorer ",
        " JeeXplorer]": " JeeXplorer]",
        "[JeeXplorer]": "[JeeXplorer]",
        "*JeeXplorer*": "*JeeXplorer*",
        " JeeXplorer*": " JeeXplorer*",
        " Programmation.": " Programming.",
        " Programmation?": " Programming?",
        "Programmation ": "Programming ",
        " Programmation]": " Programming]",
        "[Programmation]": "[Programming]",
        "*Programmation*": "*Programming*",
        " Programmation*": " Programming*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/security\/index.md": {
        "Alarme Verisure": "Verisure alarm",
        "Plugin Verisure pour Jeedom": "Verisure plugin for Jeedom",
        "Senior Care - Détection d'inactivité": "Senior Care - Inactivity detection",
        "Plugin pour l'assistance aux personnes âgées - Fonction de détection d'inactivité": "Plugin for assistance to the elderly - Inactivity detection function",
        "Senior Care - Confort et Sécurité": "Senior Care - Comfort and Safety",
        "Plugin pour l'assistance aux personnes âgées - Gestion du confort et de la sécurité du logement": "Plugin for assistance to the elderly - Management of comfort and security of housing",
        "Senior Care - Bouton d'alerte": "Senior Care - Alert button",
        "Plugin pour l'assistance aux personnes âgées - Gestion des boutons d'alertes": "Plugin for assistance to the elderly - Management of alert buttons",
        "Plugin permanent de faire de la reconnaissance de plaque d'immatriculation avec nos camera": "Permanent plugin to recognize license plate with our cameras",
        "Connexion via API et\/ou en local (si possible": "Connection via API and\/or locally (if possible",
        "Netatmo Sécurité": "Netatmo Security",
        "Plugin pour gérer les équipements Netatmo Sécurité et particulièrement les cameras": "Plugin to manage Netatmo Sécurité equipment and particularly cameras",
        "Plugin de pilotage des caméras et visiophones EZVIZ": "Plugin for controlling EZVIZ cameras and videophones",
        "Attention, toute de meme a ce que vous autorisé avec ce plugin car il est assez simple de tromper le systeme (Jumeaux, photos": "Attention, all the same to what you authorized with this plugin because it is quite simple to deceive the system (Twins, photos",
        "Reconnaissance facial": "Facial recognition",
        "Ce plugin permet utilise OpenCv pour détecter votre visiage et vous reconnaitre": "This plugin allows use OpenCv to detect your visiage and recognize you",
        "Arlo, Arlo Pro, Pro2, Pro3, Pro4, Ultra, Arlo Floodlight, Arlo Essential, Arlo Q, Arlo Go, Arlo Baby, Arlo Doorbell et Video Doorbell": "Arlo, Arlo Pro, Pro2, Pro3, Pro4, Ultra, Arlo Floodlight, Arlo Essential, Arlo Q, Arlo Go, Arlo Baby, Arlo Doorbell and Video Doorbell",
        "Plugin permettant le contrôle des équipements de la gamme Arlo comme les caméras, la station de base et la sirène intégrée": "Plugin allowing the control of Arlo range equipment such as cameras, base station and integrated siren",
        "Acces par QR code": "Access by QR code",
        "Gerer les acces de votre maison par QR code": "Manage access to your house by QR code",
        "Diagral eOne": "Diagral eOne",
        "Plugin pour gérer les alarmes Diagral eOne": "Plugin to manage Diagral eOne alarms",
        "Plugin V2 pour utiliser la centrale Myfox, Evology, Easybox, permet de recuperer les infos du capteur de temperature, luminosite, congelateur, fumee, chauffage, evenements, etat de l'alarme, et d'activer \/ desactiver l'alarme et des equipements, jouer des scenarios": "Plugin V2 to use the Myfox, Evology, Easybox control unit, allows you to retrieve information from the temperature sensor, brightness, freezer, smoke, heating, events, alarm status, and activate\/deactivate the alarm and equipment , play scenarios",
        "je reprends le plugin qui a été abondonné": "I take back the plugin that was abandoned",
        "Sécurité": "Security",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        "Documentation Beta": "Beta Documentation",
        "Il est possible de contrôler le mode, l'activation et désactivation des caméras, visualiser le flux live des caméras, déclencher des captures et des enregistrements vidéos, déclencher la sirène... Tous les modèles actuels supportés par l'application Arlo (web ou mobile) sont supportés par le plugin": "It is possible to control the mode, the activation and deactivation of the cameras, view the live stream of the cameras, trigger captures and video recordings, trigger the siren... All current models supported by the Arlo application (web or mobile) are supported by the plugin",
        "Changelog Beta": "Changelog Beta",
        "Sans emails intempestifs, Le plugin permet l'acquisition du live(snapshot ou vidéo) soit directement ou via le plugin Caméra sans changer les paramètres de sécurité de votre box": "Without unwanted emails, the plugin allows the acquisition of live (snapshot or video) either directly or via the Camera plugin without changing the security settings of your box",
        " OpenALPR.": " OpenALPR.",
        " OpenALPR?": " OpenALPR?",
        "OpenALPR ": "OpenALPR ",
        " OpenALPR]": " OpenALPR]",
        "[OpenALPR]": "[OpenALPR]",
        "*OpenALPR*": "*OpenALPR*",
        " OpenALPR*": " OpenALPR*",
        " jeezviz.": " jeezviz.",
        " jeezviz?": " jeezviz?",
        "jeezviz ": "jeezviz ",
        " jeezviz]": " jeezviz]",
        "[jeezviz]": "[jeezviz]",
        "*jeezviz*": "*jeezviz*",
        " jeezviz*": " jeezviz*",
        " Arlo.": " Arlo.",
        " Arlo?": " Arlo?",
        "Arlo ": "Arlo ",
        " Arlo]": " Arlo]",
        "[Arlo]": "[Arlo]",
        "*Arlo*": "*Arlo*",
        " Arlo*": " Arlo*",
        " AlarmeMyfox.": " AlarmMyfox.",
        " AlarmeMyfox?": " AlarmMyfox?",
        "AlarmeMyfox ": "AlarmMyfox ",
        " AlarmeMyfox]": " AlarmMyfox]",
        "[AlarmeMyfox]": "[AlarmMyfox]",
        "*AlarmeMyfox*": "*AlarmMyfox*",
        " AlarmeMyfox*": " AlarmMyfox*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins_contributor\/weather\/index.md": {
        "Température": "Temperature",
        "Plugin pour calculer le windchill et l'indice de température": "Plugin to calculate windchill and temperature index",
        "Rosée - Givre - Tendance": "Dew - Frost - Trend",
        "Plugin permetant de calculer": "Plugin for calculating",
        "Previsy construit également des phrases qui peuvent être utilisées pour vous être envoyées par sms, annoncées par votre home ou slack etc… Par ailleurs, vous avez également la possibilité d'utiliser les données brutes pour vous créer des scénarios sur mesure": "Previsy also builds sentences which can be used to be sent to you by sms, announced by your home or slack etc ... In addition, you also have the possibility of using the raw data to create tailor-made scenarios",
        "Ce plugin annonce les prochaines prévisions en alerte météo (72H) en France, Belgique et Suisse": "This plugin announces the next forecast in weather alert (72H) in France, Belgium and Switzerland",
        "Netatmo OpenData": "Netatmo OpenData",
        "Vos voisins ont une station météo Netatmo dans leur jardin (et pas vous": "Your neighbors have a Netatmo weather station in their garden (and not you",
        "Météo Historique": "Historical Weather",
        "Plugin permettant la récupération des quantités de pluie tombées les jours précédents ainsi que les températures moyennes": "Plugin allowing the recovery of the quantities of rain fell the previous days as well as the average temperatures",
        "Le plugin Météo officiel (weather) doit être installé et configuré": "The official Weather plugin must be installed and configured",
        "Design Image": "Design Image",
        "Plugin permettant de changer automatiquement l'image de fond de vos design en fonction de la météo": "Plugin to automatically change the background image of your designs depending on the weather",
        "Tendance Baro": "Baro trend",
        "Plugin de calcul de tendance météo basée sur les variations de pression d'un baromètre connecté à Jeedom (local": "Weather trend calculation plugin based on pressure variations of a barometer connected to Jeedom (local",
        "METAR\/TAF Infos Météo Aéroports": "METAR\/TAF Weather Info Airports",
        "Plugin pour recevoir les observations météo des aéroports (METAR) ainsi que les prévisions (TAF": "Plugin to receive weather observations from airports (METAR) as well as forecasts (TAF",
        "Météo": "Weather",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Depuis la carte Netatmo, sélectionnez jusqu'à 5 stations favorites, puis elles seront visibles dans Jeedom et utilisable dans vos Scénarii, Vues, Designs, etc": "From the Netatmo card, select up to 5 favorite stations, then they will be visible in Jeedom and usable in your Scenarios, Views, Designs, etc",
        "Vent ( Vitesse + Direction": "Wind (Speed + Direction",
        "Rafales de vent ( Vitesse + Direction": "Wind Gusts (Speed + Direction",
        "Pluie (Temps réel + sur 1h + sur la journée": "Rain (Real time + over 1h + over the day",
        "Display your favorite weather stations (owned or public) from Netatmo, for free": "Display your favorite weather stations (owned or public) from Netatmo, for free",
        "le point de rosée, le point de givrage, l'humidité absolue et la tendance Météo": "dew point, icing point, absolute humidity and weather trend",
        " Previsy.": " Previsy.",
        " Previsy?": " Previsy?",
        "Previsy ": "Previsy ",
        " Previsy]": " Previsy]",
        "[Previsy]": "[Previsy]",
        "*Previsy*": "*Previsy*",
        " Previsy*": " Previsy*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Notamment.": " Especially.",
        " Notamment?": " Especially?",
        "Notamment ": "Especially ",
        " Notamment]": " Especially]",
        "[Notamment]": "[Especially]",
        "*Notamment*": "*Especially*",
        " Notamment*": " Especially*",
        " Pression.": " Pressure.",
        " Pression?": " Pressure?",
        "Pression ": "Pressure ",
        " Pression]": " Pressure]",
        "[Pression]": "[Pressure]",
        "*Pression*": "*Pressure*",
        " Pression*": " Pressure*",
        " English.": " English.",
        " English?": " English?",
        "English ": "English ",
        " English]": " English]",
        "[English]": "[English]",
        "*English*": "*English*",
        " English*": " English*"
    },
    "plugins_contributor\/wellness\/index.md": {
        "ComfoAir\/ComfoD 250\/350\/450\/550, WHR 920\/930\/950\/960": "ComfoAir\/ComfoD 250\/350\/450\/550, WHR 920\/930\/950\/960",
        "VMC (Zehnder\/Storkair": "CMV (Zehnder\/Storkair",
        "Plugin permettant d'interfacer un VMC de la marque Zehnder aussi connu sous le nom Storkair, ComfoAir, Wernig": "Plugin allowing to interface a VMC of the brand Zehnder also known under the name Storkair, ComfoAir, Wernig",
        "définir le mode (On, Off, Auto...), définir les températures de consigne, activer un mode rapide, activer une marche forcée... Les vannes et les thermostats de la gamme ambiSENSE reliées au système sont également gérés": "define the mode (On, Off, Auto...), define the setpoint temperatures, activate a fast mode, activate a forced operation... The valves and thermostats of the ambiSENSE range connected to the system are also managed",
        "Plugin permettant de se connecter à un système myVaillant, qui remplace nottament sensoApp & multiMATIC, (compatible avec les marques Bulex, Saunier Duval, Vaillant) via sa passerelle internet": "Plugin allowing you to connect to a myVaillant system, which notably replaces sensoApp & multiMATIC, (compatible with the brands Bulex, Saunier Duval, Vaillant) via its internet gateway",
        "Sensibo Sky": "Sensibo Sky",
        "Plugin pour piloter le module Sensibo Sky": "Plugin to control the Sensibo Sky module",
        "Intégration du Thermostat Qivivo": "Integration of the Qivivo Thermostat",
        "Compatible avec le plugin mobile": "Compatible with the mobile plugin",
        "Netatmo Energie": "Netatmo Energy",
        "Plugin pour intégrer les équipements Netatmo Energie( Thermostat, Vannes, Thermostat OpenTherm) et Netatmo Météo dans Jeedom": "Plugin to integrate Netatmo Energy equipment (Thermostat, Valves, OpenTherm Thermostat) and Netatmo Weather into Jeedom",
        "Migo Thermostat": "Migo Thermostat",
        "Plugin pour intégrer les équipements MiGo(Saunier-Duval) et eRelax\/Vsmart(Vaillant) dans Jeedom": "Plugin to integrate MiGo(Saunier-Duval) and eRelax\/Vsmart(Vaillant) equipment into Jeedom",
        "luminothérapie": "light therapy",
        "Ce plugin permet de gérer et créer vos ambiances Lumineuse \/ Couleur": "This plugin allows you to manage and create your Light \/ Color atmospheres",
        "Gestion Humidité": "Humidity management",
        "Plugin pour la gestion de l'humidité grâce à un humidificateur ou déshumidificateur d'air": "Plugin for humidity management thanks to an air humidifier or dehumidifier",
        "Très sympa pour donner l'horoscope le matin à une personne via TTS (par exemple avec la caméra Netatmo qui reconnait les visages) ou par SMS": "Very nice to give the horoscope in the morning to a person via TTS (for example with the Netatmo camera which recognizes faces) or by SMS",
        "Plugin permettant de générer une phrase (selon différents thèmes) tous les jours en fonction des différents signes astrologiques": "Plugin to generate a sentence (according to different themes) every day according to the different astrological signs",
        "Hitachi AirCloud": "Hitachi AirCloud",
        "Plugin permettant le pilotage et la récupération des informations des PAC gérées par l'application AirCloud Go d'HITACHI": "Plugin allowing the management and retrieval of information from heat pumps managed by the HITACHI AirCloud Go application",
        "Plugin pilotage des poëles à pellet Heta, AustroFlamm équipés du boitier WiRCU": "Control plugin for Heta, AustroFlamm pellet stoves fitted with the WiRCU box",
        "ELM Touch": "ELM Touch",
        "Plugin pour la régulation de chaudière gaz Elm Leblanc avec le thermostat connecté ELM Touch": "Plugin for Elm Leblanc gas boiler regulation with ELM Touch connected thermostat",
        "Il sera en mesure de gérer chaque zone de votre domicile selon les demandes de celless-ci et d'effectuer la demande au bon appareil selon la température extérieur": "It will be able to manage each zone of your home according to their requests and make the request to the right device according to the outside temperature",
        "Ce plugin permet de créer et de gérer des thermostats pour piloter un système de chauffage central de votre domicile": "This plugin allows you to create and manage thermostats to control a central heating system in your home",
        "Aucune connexion internet n'est requise pour récupérer ces informations, tout est en local": "No internet connection is required to retrieve this information, everything is local",
        "Le plugin permet de récupérer toutes les informations de son serveur HSX de Clage": "The plugin allows you to retrieve all the information from its HSX server from Clage",
        "Il embarque également la possibilité de cree des mode de fonctionnement avancer avec toute la puissance de jeedom": "It also embeds the possibility of creating operating modes to advance with all the power of jeedom",
        "SPA Balboa": "Balboa SPA",
        "Ce plugin permet de connecter et recuperer les informations de votre SPA Balboa": "This plugin allows you to connect and retrieve information from your Balboa SPA",
        "L'actualisation se fait via API": "The update is done via API",
        "Vaillant Control": "Valiant Control",
        "Plugin pour intégrer les thermostats Vaillant\/Saunier-Duval(gamme senso\/MiSet,MiPro Sense) associés à une passerelle VR92x ou MiLink V3": "Plugin to integrate Vaillant\/Saunier-Duval thermostats (senso\/MiSet, MiPro Sense range) associated with a VR92x or MiLink V3 gateway",
        "Le Plugin fonctionne en PHP\/JS sans dépendances externes ni démons": "The Plugin works in PHP\/JS without external dependencies or daemons",
        "Plugin pour intégrer les équipements Vaillant\/Saunier-Duval(gamme senso\/MiSet,MiPro Sense, multiMATIC...) associés à une passerelle sensoNET VR92x, VR7xx ou MiLink V3": "Plugin to integrate Vaillant\/Saunier-Duval equipment (senso\/MiSet, MiPro Sense, multiMATIC range, etc.) associated with a sensoNET VR92x, VR7xx or MiLink V3 gateway",
        "Seuls les plugins de contributeur ont leur documentation ici": "Only contributor plugins have their documentation here",
        "Vous pouvez consulter les documentations des plugins officiels directement depuis le Market Jeedom": "You can consult the documentation of the official plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Ce plugin concerne uniquement les équipements qui fonctionnent avec l'app MyVaillant ou MigoLink": "This plugin only concerns equipment that works with the MyVaillant or MigoLink app",
        "Le plugin permet l'acquisition des informations de votre installation et d'exécuter la majorité des actions disponibles (Consigne, Plannings, Modes": "The plugin allows you to acquire information about your installation and execute the majority of available actions (Setpoints, Schedules, Modes",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Ce sont géneralement les équipements qui fonctionnent avec l'app sensoApp ou MiControl": "These are generally devices that work with the sensoApp or MiControl app",
        "Le plugin permet l'acquisition des informations de votre installation et d'exécuter la majorité des actions disponibles(Consigne, Plannings": "The plugin allows the acquisition of information from your installation and to execute the majority of available actions (Instructions, Schedules",
        "Le serveur HSX récupère les informations de ses chauffe-eau connectés parmi MCX 3-7, CEX\/CFX, DEX, DSX, DSX Touch, DSX Twin": "The HSX server retrieves information from its connected water heaters among MCX 3-7, CEX\/CFX, DEX, DSX, DSX Touch, DSX Twin",
        "Les informations qui remontent dans l'application Smart Control (iOS, Android) remontent également dans le plugin": "The information that goes back to the Smart Control application (iOS, Android) also goes back to the plugin",
        "Le plugin permet l'acquisition des informations de  votre installation et d'exécuter la majorité des actions disponibles(Consigne, Plannings": "The plugin allows the acquisition of information from your installation and to execute the majority of available actions (Instructions, Schedules",
        "L'actualisation se fait via API et par retours webhook": "Refreshing is done via API and webhook returns",
        "Il est possible de remonter dans Jeedom l'état de tous les équipements connectés et de les contrôler": "It is possible to trace in Jeedom the status of all connected equipment and control them",
        "Modèles": "Models",
        " myVaillant.": " MyVaillant.",
        " myVaillant?": " MyVaillant?",
        "myVaillant ": "MyVaillant ",
        " myVaillant]": " MyVaillant]",
        "[myVaillant]": "[MyVaillant]",
        "*myVaillant*": "*MyVaillant*",
        " myVaillant*": " MyVaillant*",
        " Qivivo.": " Qivivo.",
        " Qivivo?": " Qivivo?",
        "Qivivo ": "Qivivo ",
        " Qivivo]": " Qivivo]",
        "[Qivivo]": "[Qivivo]",
        "*Qivivo*": "*Qivivo*",
        " Qivivo*": " Qivivo*",
        " Horoscope.": " Horoscope.",
        " Horoscope?": " Horoscope?",
        "Horoscope ": "Horoscope ",
        " Horoscope]": " Horoscope]",
        "[Horoscope]": "[Horoscope]",
        "*Horoscope*": "*Horoscope*",
        " Horoscope*": " Horoscope*",
        " Heta.": " Heta.",
        " Heta?": " Heta?",
        "Heta ": "Heta ",
        " Heta]": " Heta]",
        "[Heta]": "[Heta]",
        "*Heta*": "*Heta*",
        " Heta*": " Heta*",
        " CVC.": " HVAC.",
        " CVC?": " HVAC?",
        "CVC ": "HVAC ",
        " CVC]": " HVAC]",
        "[CVC]": "[HVAC]",
        "*CVC*": "*HVAC*",
        " CVC*": " HVAC*",
        " Clage.": " Key.",
        " Clage?": " Key?",
        "Clage ": "Key ",
        " Clage]": " Key]",
        "[Clage]": "[Key]",
        "*Clage*": "*Key*",
        " Clage*": " Key*",
        " MyVaillant.": " MyVaillant.",
        " MyVaillant?": " MyVaillant?",
        "MyVaillant ": "MyVaillant ",
        " MyVaillant]": " MyVaillant]",
        "[MyVaillant]": "[MyVaillant]",
        "*MyVaillant*": "*MyVaillant*",
        " MyVaillant*": " MyVaillant*",
        " Confort.": " Comfort.",
        " Confort?": " Comfort?",
        "Confort ": "Comfort ",
        " Confort]": " Comfort]",
        "[Confort]": "[Comfort]",
        "*Confort*": "*Comfort*",
        " Confort*": " Comfort*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    }
}