{
    "presentation\/index.md": {
        "Présentation": "Presentation",
        "Jeedom est un logiciel Open-Source gratuit qui peut s'installer sur n'importe quel système Linux": "Jeedom is free open-source software that can be installed on any Linux system",
        "Il est basé sur un noyau avec de multiples fonctionnalités": "It is based on a kernel with multiple functionalities",
        "gestion de scénarios, interaction avec l'installation domotique de manière textuelle et sonore, visualisation d'historiques et génération de courbes et graphiques, mise en relation de tous les équipements et objets connectés, personnalisation de l'interface... Son interface claire et intuitive permet de mettre en place une solution complète sans connaissance en développement": "scenario management, textual and sound interaction with the home automation installation, visualization of histories and generation of curves and graphics, linking of all equipment and connected objects, customization of the interface ... Its clear interface and intuitive allows you to set up a complete solution without development knowledge",
        "Jeedom ne nécessite pas l'accès à des serveurs extérieurs pour fonctionner": "Jeedom does not require access to external servers to operate",
        "Toute votre installation se gère en local et vous êtes donc les seuls à y avoir accès pour vous garantir une confidentialité complète": "Your entire installation is managed locally and you are therefore the only ones who have access to it to guarantee complete confidentiality",
        "Grâce à sa flexibilité et aux nombreux paramètres de personnalisation, chaque utilisateur peut créer sa propre domotique Jeedom": "Thanks to its flexibility and numerous customization parameters, each user can create their own Jeedom home automation",
        "A l'aide des widgets, des vues et des designs, vous avez une totale liberté pour imaginer votre propre interface si vous le souhaitez": "Using widgets, views and designs, you have complete freedom to imagine your own interface if you wish",
        "Jeedom permet de nombreuses possibilités dont": "Jeedom allows many possibilities including",
        "Gérer la sécurité des biens et des personnes": "Manage the security of goods and people",
        "Automatiser le chauffage pour un meilleur confort et des économies d'énergie": "Automate heating for better comfort and energy savings",
        "Visualiser et gérer la consommation énergétique, pour anticiper une dépense et réduire les consommations": "Visualize and manage energy consumption, to anticipate expenditure and reduce consumption",
        "Communiquer par la voix, des SMS, des mails ou des applications mobiles": "Communicate by voice, SMS, emails or mobile applications",
        "Gérer tous les automatismes de la maison, volets, portail, lumières, etc": "Manage all the automations in the house, shutters, gate, lights, etc",
        "Gérer ses périphériques multimédia audio et vidéo, et ses objets connectés": "Manage audio and video multimedia devices, and connected objects",
        "Jeedom repose sur le Core (le noyau), embarquant la structure et les fonctions centrales": "Jeedom is based on the Core, embedding the structure and central functions",
        "Différents": "Different",
        "peuvent alors proposer de nouvelles fonctions": "can then propose new functions",
        "Le Core comprend entre autres": "The Core includes among others",
        "Dashboard \/ Synthèse": "Dashboard \/ Summary",
        "Les équipements, comprenant des actionneurs ou des capteurs, sont organisés par objets": "Equipment, including actuators or sensors, is organized by objects",
        "Les objets peuvent, par exemple, représenter des pièces physiques": "Objects can, for example, represent physical parts",
        "Synthèse": "Synthesis",
        "Toutes les informations sont historisables (courbes de température, consommations, ouvertures de porte, etc), et accessibles dans Analyse → Historique ou depuis les tuiles du Dashboard": "All the information can be historized (temperature curves, consumption, door openings, etc.), and accessible in Analysis → History or from the Dashboard tiles",
        "Scénarios": "Scenarios",
        "Les scénarios permettent d'automatiser tout ou partie de vos équipements": "Scenarios allow you to automate all or part of your equipment",
        "Ils sont construits avec différents blocs": "They are built with different blocks",
        "Des blocs conditionnels (Si, Alors, Sinon), d'actions, de programmation (DANS x minutes ou A hhmm), de boucle, de commentaire, ou de code php": "Conditional blocks (If, Then, Else), actions, programming (IN x minutes or A hhmm), loop, comment, or php code",
        "Tous les blocs sont imbricables les uns dans les autres, offrant des possibilités infinies": "All blocks are nestable into each other, offering endless possibilities",
        "Mon premier scénario": "My first scenario",
        "Création de widgets": "Widget creation",
        "Jeedom propose un moteur de création de Widgets pour les commandes des équipements": "Jeedom offers a Widget creation engine for equipment orders",
        "Vous pouvez ainsi créer vos propres Widgets, en plus des Widgets de base": "You can thus create your own Widgets, in addition to the basic Widgets",
        "La création de Widgets est aussi possible directement à partir de code, pour les utilisateurs avancés": "Widgets can also be created directly from code, for advanced users",
        "Le système d'interaction dans Jeedom permet de réaliser des actions à partir de commandes textes ou vocales": "The interaction system in Jeedom allows you to perform actions from text or voice commands",
        "Centre de Mise à jour": "Update center",
        "Le centre de mise à jour permet de mettre à jour toutes les fonctionnalités de Jeedom, incluant le logiciel de base (core) et ses plugins": "The update center allows you to update all of Jeedom's functionality, including the core software and its plugins",
        "D'autres fonctions de gestion des extensions sont disponibles (supprimer, réinstaller, vérifier, etc": "Other extension management functions are available (delete, reinstall, check, etc",
        "Autour de ce noyau viennent se greffer des plugins, qui peuvent être de toutes sortes": "Around this core are plugins, which can be of all kinds",
        "Protocole domotique (Z-Wave, RFXcom, EnOcean…": "Home automation protocol (Z-Wave, RFXcom, EnOcean…",
        "Protocole IP (KNX,xPL…": "IP protocol (KNX, xPL…",
        "Objet communiquant (Nest, Netatmo…": "Communicating object (Nest, Netatmo…",
        "Haut niveau (alarme, thermostat…": "High level (alarm, thermostat",
        "Organisation (agenda, Google agenda": "Organization (calendar, Google calendar",
        "Développement (script": "Development (script",
        "Ces plugins peuvent être installés depuis le Market et permettent d'étendre les possibilités de Jeedom": "These plugins can be installed from the Market and allow you to extend the possibilities of Jeedom",
        "Jeedom permet à n'importe quel plugin de discuter avec un autre sur une base normalisée": "Jeedom allows any plugin to chat with another on a standardized basis",
        "Cela permet par exemple d'utiliser les plugins thermostat ou alarme avec n'importe quel protocole domotique ou même un plugin IP ou objet communicant…": "This makes it possible, for example, to use thermostat or alarm plugins with any home automation protocol or even an IP plugin or communicating object",
        " plugins.": " Plugins.",
        " plugins?": " Plugins?",
        "plugins ": "Plugins ",
        " plugins]": " Plugins]",
        "[plugins]": "[Plugins]",
        "*plugins*": "*Plugins*",
        " plugins*": " Plugins*",
        " Dashboard.": " Dashboard.",
        " Dashboard?": " Dashboard?",
        "Dashboard ": "Dashboard ",
        " Dashboard]": " Dashboard]",
        "[Dashboard]": "[Dashboard]",
        "*Dashboard*": "*Dashboard*",
        " Dashboard*": " Dashboard*",
        " Historiques.": " Historical.",
        " Historiques?": " Historical?",
        "Historiques ": "Historical ",
        " Historiques]": " Historical]",
        "[Historiques]": "[Historical]",
        "*Historiques*": "*Historical*",
        " Historiques*": " Historical*",
        " Historique.": " History.",
        " Historique?": " History?",
        "Historique ": "History ",
        " Historique]": " History]",
        "[Historique]": "[History]",
        "*Historique*": "*History*",
        " Historique*": " History*",
        " Timeline.": " Timeline.",
        " Timeline?": " Timeline?",
        "Timeline ": "Timeline ",
        " Timeline]": " Timeline]",
        "[Timeline]": "[Timeline]",
        "*Timeline*": "*Timeline*",
        " Timeline*": " Timeline*",
        " Interactions.": " Interactions.",
        " Interactions?": " Interactions?",
        "Interactions ": "Interactions ",
        " Interactions]": " Interactions]",
        "[Interactions]": "[Interactions]",
        "*Interactions*": "*Interactions*",
        " Interactions*": " Interactions*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    }
}