{
    "presentation\/index.md": {
        "Présentation": "Presentación ",
        "Jeedom est une solution domotique Open-Source et *cloudless* (sans serveur dans le cloud)": "Jeedom es una solución de automatización del hogar de código abierto y * sin nubes * (sin servidor en la nube)",
        "Il fonctionne sans abonnement, ce qui permet de garantir le fonctionnement de votre domotique sans internet, ainsi que la sécurité de vos données": "Funciona sin suscripción, lo que garantiza el funcionamiento de su domótica sin internet, así como la seguridad de sus datos.",
        "Il est également extrêmement ouvert, multi-protocoles, personnalisable, et fortement évolutif": "También es extremadamente abierto, multiprotocolo, personalizable y altamente escalable",
        "Jeedom propose un noyau, le Core, embarquant la structure et les fonctions centrales": "Jeedom ofrece un núcleo, el núcleo, que incorpora la estructura y las funciones centrales.",
        "Différents": "Diferentes",
        "peuvent alors proposer de nouvelles fonctions": "puede proponer nuevas funciones",
        "Le Core comprend notamment": "El núcleo incluye",
        "Dashboard \/ Synthèse": "Panel de control \/ Resumen",
        "Les équipements, comprenant des actionneurs ou des capteurs, sont organisés par objets": "El equipo, incluidos los actuadores o sensores, está organizado por objetos.",
        "Les objets peuvent, par exemple, représenter des pièces physiques": "Los objetos pueden, por ejemplo, representar partes físicas",
        "Toutes les informations sont historisables (courbe de température, consommation, ouvertures de porte, etc), et accessibles dans Analyse → Historique ou depuis les tuiles du Dashboard": "Toda la información se puede guardar (curva de temperatura, consumo, aperturas de puertas, etc.) y accesible en Análisis → Historial o desde los mosaicos del Tablero",
        "Scénarios": "Escenarios",
        "Les scénarios permettent d'automatiser tout ou partie de vos équipements": "Los escenarios le permiten automatizar todo o parte de su equipo",
        "Ils sont construits avec différents blocs": "Están construidos con diferentes bloques.",
        "Des blocs conditionnels (Si Alors, Sinon), d'actions, de programmation (DANS x minutes ou A hhmm), de boucle, de commentaire, ou de code php": "Bloques condicionales (si entonces, de lo contrario), acciones, programación (IN x minutos o A hhmm), bucle, comentario o código php",
        "Tous les blocs sont imbricables les uns dans les autres, offrant des possibilités infinies": "Todos los bloques se pueden encajar entre sí, ofreciendo infinitas posibilidades.",
        "Le système d'interaction dans Jeedom permet de réaliser des actions à partir de commandes textes ou vocales": "El sistema de interacción en Jeedom le permite realizar acciones desde texto o comandos de voz.",
        "Centre de Mise à jour": "Centro de actualizaciones",
        "Le centre de mise à jour permet de mettre à jour toutes les fonctionnalités de Jeedom, incluant le logiciel de base (core) et ses plugins": "El centro de actualizaciones le permite actualizar todas las funciones de Jeedom, incluido el software principal y sus complementos.",
        "D'autres fonctions de gestion des extensions sont disponibles (supprimer, réinstaller, vérifier, etc.)": "Otras funciones de administración de extensiones están disponibles (eliminar, reinstalar, verificar, etc.)",
        "Autour de ce noyau viennent se greffer des plugins, qui peuvent être de toutes sortes": "Alrededor de este núcleo hay complementos, que pueden ser de todo tipo",
        "Protocole domotique (Z-Wave, RFXcom, EnOcean…)": "Protocolo de automatización del hogar (Z-Wave, RFXcom, EnOcean ...)",
        "Protocole IP (KNX,xPL…)": "Protocolo IP (KNX, xPL ...)",
        "Objet communiquant (Nest, Netatmo…)": "Objeto comunicante (Nest, Netatmo ...)",
        "Haut niveau (alarme, thermostat…)": "Nivel alto (alarma, termostato ...)",
        "Interface (widget)": "Interfaz (widget)",
        "Organisation (agenda, Google agenda)": "Organización (calendario, calendario de Google)",
        "Développement (script)": "Desarrollo (guión)",
        "Ces plugins peuvent être installés depuis le Market et permettent d'étendre les possibilités de Jeedom": "Estos complementos se pueden instalar desde Market y le permiten ampliar las posibilidades de Jeedom",
        "Jeedom permet à n'importe quel plugin de discuter avec un autre sur une base normalisée": "Jeedom permite que cualquier complemento chatee con otro de forma estandarizada",
        "Cela permet par exemple d'utiliser les plugins thermostat ou alarme avec n'importe quel protocole domotique ou même un plugin IP ou objet communiquant…": "Esto permite, por ejemplo, usar el termostato o los complementos de alarma con cualquier protocolo de automatización del hogar o incluso un complemento IP u objeto de comunicación ...",
        "Plusieurs tutoriels vidéo ont été réalisés afin de montrer les fonctionnalités importantes de Jeedom, faciliter son utilisation et familiariser l'utilisateur avec le logiciel": "Se han realizado varios tutoriales en video para mostrar las características importantes de Jeedom, facilitar su uso y familiarizar al usuario con el software.",
        "Cependant depuis la réalisation de ces tutoriels, l'interface de Jeedom a pu évoluer et des fonctionnalités ajoutées": "Sin embargo, desde la realización de estos tutoriales, la interfaz de Jeedom ha podido evolucionar y se agregaron funcionalidades.",
        "La documention reste donc la référence à consulter en cas de besoins, questions, etc": "Por lo tanto, la documentación sigue siendo la referencia para consultar en caso de necesidades, preguntas, etc.",
        "Voici la liste des tutoriels disponibles": "Aquí está la lista de tutoriales disponibles.",
        "Tuto Jeedom 1": "Tutorial Jeedom 1",
        "Premier démarrage": "Primer comienzo",
        "Tuto Jeedom 2": "Tutorial de Jeedom 2",
        "Débuter avec Jeedom (Objet, Market, Plugin, Module)": "Introducción a Jeedom (Object, Market, Plugin, Module)",
        "Tuto Jeedom 3": "Tutorial de Jeedom 3",
        "Jeedom, les Widget, Mails et Scénarios": "Jeedom, widgets, correos y escenarios",
        "Tuto Jeedom 4": "Tutorial de Jeedom 4",
        "Jeedom, Utilisation du plugin Agenda": "Jeedom, Uso del complemento Agenda",
        "Tuto Jeedom 5": "Tutorial de Jeedom 5",
        "Les scripts dans Jeedom à l'aide du plugin Script": "Scripts en Jeedom usando el complemento Script",
        "Tuto Jeedom 6": "Tutorial de Jeedom 6",
        "Les scénarios dans Jeedom avec le plugin Météo": "Escenarios en Jeedom con el plugin Weather",
        "Tuto Jeedom 7": "Tutorial de Jeedom 7",
        "Présentation du plugin Energie": "Presentación del complemento de energía",
        "Tuto Jeedom 8": "Tutorial Jeedom 8",
        "Découverte du Mode Plan": "Descubrimiento del modo plan",
        "Tuto Jeedom 9": "Tutorial de Jeedom 9",
        "Plugin DataTransfert, les Backups Auto et Dropbox": "Complemento DataTransfert, copias de seguridad automáticas y Dropbox",
        "Tuto Jeedom 10": "Tutorial Jeedom 10",
        "Faire parler Jeedom (Android)": "Hacer hablar a Jeedom (Android)",
        "Tuto Jeedom 11": "Tutorial de Jeedom 11",
        "Vitrine découverte d'une installation standard": "Ventana de descubrimiento de una instalación estándar",
        "Tuto Jeedom 12": "Tutorial Jeedom 12",
        "Découverte du plugin Thermostat": "Descubrimiento del complemento Termostato",
        "Tuto Jeedom 13": "Tutorial Jeedom 13",
        "Découverte du plugin Alarme": "Descubrimiento del complemento de alarma",
        "Tuto Jeedom 14": "Jeedom tutorial 14",
        "Découverte des Interactions": "Descubrimiento de interacciones",
        " plugins": " plugins",
        "plugins ": "plugins ",
        "[plugins": "[plugins",
        "plugins]": "plugins]",
        " Historiques": " Histórico",
        "Historiques ": "Histórico ",
        "[Historiques": "[Histórico",
        "Historiques]": "Histórico]",
        " Interactions": " Interacciones",
        "Interactions ": "Interacciones ",
        "[Interactions": "[Interacciones",
        "Interactions]": "Interacciones]",
        " Market": " Mercado",
        "Market ": "Mercado ",
        "[Market": "[Mercado",
        "Market]": "Mercado]",
        " Liens": " Enlaces",
        "Liens ": "Enlaces ",
        "[Liens": "[Enlaces",
        "Liens]": "Enlaces]"
    }
}