{
    "presentation\/index.md": {
        "Présentation": "Presentación",
        "Jeedom est un logiciel Open-Source gratuit qui peut s'installer sur n'importe quel système Linux": "Jeedom es un software gratuito de código abierto que se puede instalar en cualquier sistema Linux",
        "Il est basé sur un noyau avec de multiples fonctionnalités": "Está basado en kernel con múltiples características",
        "gestion de scénarios, interaction avec l'installation domotique de manière textuelle et sonore, visualisation d'historiques et génération de courbes et graphiques, mise en relation de tous les équipements et objets connectés, personnalisation de l'interface... Son interface claire et intuitive permet de mettre en place une solution complète sans connaissance en développement": "gestión de escenarios, interacción de texto y sonido con el sistema domótico, visualización de registros y generación de curvas y gráficos, vinculación de todos los equipos y objetos conectados, personalización de la interfaz... Su claridad e intuición permite configurar una solución completa sin conocimientos de desarrollo",
        "Jeedom ne nécessite pas l'accès à des serveurs extérieurs pour fonctionner": "Jeedom no requiere acceso a servidores externos para operar",
        "Toute votre installation se gère en local et vous êtes donc les seuls à y avoir accès pour vous garantir une confidentialité complète": "Toda su instalación se gestiona localmente y, por lo tanto, usted es el único que tiene acceso a ella para garantizar la total confidencialidad",
        "Grâce à sa flexibilité et aux nombreux paramètres de personnalisation, chaque utilisateur peut créer sa propre domotique Jeedom": "Gracias a su flexibilidad y numerosos parámetros de personalización, cada usuario puede crear su propia domótica Jeedom",
        "A l'aide des widgets, des vues et des designs, vous avez une totale liberté pour imaginer votre propre interface si vous le souhaitez": "Usando widgets, vistas y diseños, tienes total libertad para imaginar tu propia interfaz si lo deseas",
        "Jeedom permet de nombreuses possibilités dont": "Jeedom permite muchas posibilidades, incluyendo",
        "Gérer la sécurité des biens et des personnes": "Gestionar la seguridad de bienes y personas",
        "Automatiser le chauffage pour un meilleur confort et des économies d'énergie": "Automatice la calefacción para un mejor confort y ahorro de energía",
        "Visualiser et gérer la consommation énergétique, pour anticiper une dépense et réduire les consommations": "Visualiza y gestiona el consumo de energía, para anticiparte al gasto y reducir el consumo",
        "Communiquer par la voix, des SMS, des mails ou des applications mobiles": "Comuníquese por voz, SMS, correos electrónicos o aplicaciones móviles",
        "Gérer tous les automatismes de la maison, volets, portail, lumières, etc": "Gestiona todos los automatismos de la casa, persianas, portón, luces, etc",
        "Gérer ses périphériques multimédia audio et vidéo, et ses objets connectés": "Administre dispositivos multimedia de audio y video y objetos conectados",
        "Jeedom repose sur le Core (le noyau), embarquant la structure et les fonctions centrales": "Jeedom se basa en el Núcleo (el núcleo), incorporando la estructura y las funciones centrales",
        "Différents": "Diferentes",
        "peuvent alors proposer de nouvelles fonctions": "puede entonces proponer nuevas funciones",
        "Le Core comprend entre autres": "El Core incluye entre otros",
        "Dashboard \/ Synthèse": "Tablero \/ Resumen",
        "Les équipements, comprenant des actionneurs ou des capteurs, sont organisés par objets": "Los dispositivos, incluidos los actuadores o sensores, están organizados por objetos",
        "Les objets peuvent, par exemple, représenter des pièces physiques": "Los objetos pueden, por ejemplo, representar partes físicas",
        "Synthèse": "Síntesis",
        "Toutes les informations sont historisables (courbes de température, consommations, ouvertures de porte, etc), et accessibles dans Analyse → Historique ou depuis les tuiles du Dashboard": "Toda la información se puede registrar (curvas de temperatura, consumo, aperturas de puertas, etc.), y se puede acceder a ella en Análisis → Historial o desde los mosaicos del Tablero",
        "Scénarios": "Escenarios",
        "Les scénarios permettent d'automatiser tout ou partie de vos équipements": "Los escenarios le permiten automatizar todo o parte de su equipo",
        "Ils sont construits avec différents blocs": "Están construidos con diferentes bloques",
        "Des blocs conditionnels (Si, Alors, Sinon), d'actions, de programmation (DANS x minutes ou A hhmm), de boucle, de commentaire, ou de code php": "Bloques condicionales (If, Then, Else), acciones, programación (IN x minutos o At hhmm), bucles, comentarios o código php",
        "Tous les blocs sont imbricables les uns dans les autres, offrant des possibilités infinies": "Todos los bloques se pueden anidar entre sí, lo que brinda infinitas posibilidades",
        "Mon premier scénario": "Mi primer guion",
        "Création de widgets": "Creación de widgets",
        "Jeedom propose un moteur de création de Widgets pour les commandes des équipements": "Jeedom ofrece un motor de creación de widgets para controles de equipos",
        "Vous pouvez ainsi créer vos propres Widgets, en plus des Widgets de base": "Por lo tanto, puede crear sus propios Widgets, además de los Widgets básicos",
        "La création de Widgets est aussi possible directement à partir de code, pour les utilisateurs avancés": "La creación de Widgets también es posible directamente desde el código, para usuarios avanzados",
        "Le système d'interaction dans Jeedom permet de réaliser des actions à partir de commandes textes ou vocales": "El sistema de interacción en Jeedom te permite realizar acciones a partir de comandos de texto o de voz",
        "Centre de Mise à jour": "Centro de actualización",
        "Le centre de mise à jour permet de mettre à jour toutes les fonctionnalités de Jeedom, incluant le logiciel de base (core) et ses plugins": "El centro de actualización le permite actualizar todas las funciones de Jeedom, incluido el software básico (núcleo) y sus complementos",
        "D'autres fonctions de gestion des extensions sont disponibles (supprimer, réinstaller, vérifier, etc": "Hay otras funciones de gestión de extensiones disponibles (eliminar, reinstalar, verificar, etc.)",
        "Autour de ce noyau viennent se greffer des plugins, qui peuvent être de toutes sortes": "Alrededor de este núcleo se injertan complementos, que pueden ser de todo tipo",
        "Protocole domotique (Z-Wave, RFXcom, EnOcean…": "Protocolo domótico (Z-Wave, RFXcom, EnOcean, etc.)",
        "Protocole IP (KNX,xPL…": "Protocolo IP (KNX, xPL…",
        "Objet communiquant (Nest, Netatmo…": "Objeto comunicante (Nest, Netatmo, etc.)",
        "Haut niveau (alarme, thermostat…": "Nivel alto (alarma, termostato, etc.)",
        "Organisation (agenda, Google agenda": "Organización (calendario, calendario de Google",
        "Développement (script": "Desarrollo (guiones",
        "Ces plugins peuvent être installés depuis le Market et permettent d'étendre les possibilités de Jeedom": "Estos complementos se pueden instalar desde Market y amplían las posibilidades de Jeedom",
        "Jeedom permet à n'importe quel plugin de discuter avec un autre sur une base normalisée": "Jeedom permite que cualquier complemento chatee con otro de forma normalizada",
        "Cela permet par exemple d'utiliser les plugins thermostat ou alarme avec n'importe quel protocole domotique ou même un plugin IP ou objet communicant…": "Esto permite, por ejemplo, utilizar los complementos de termostato o alarma con cualquier protocolo de domótica o incluso un complemento IP u objeto comunicante",
        " plugins.": " complementos.",
        " plugins?": " complementos?",
        "plugins ": "complementos ",
        " plugins]": " complementos]",
        "[plugins]": "[complementos]",
        "*plugins*": "*complementos*",
        " plugins*": " complementos*",
        " Dashboard.": " Tablero.",
        " Dashboard?": " Tablero?",
        "Dashboard ": "Tablero ",
        " Dashboard]": " Tablero]",
        "[Dashboard]": "[Tablero]",
        "*Dashboard*": "*Tablero*",
        " Dashboard*": " Tablero*",
        " Historiques.": " Historia.",
        " Historiques?": " Historia?",
        "Historiques ": "Historia ",
        " Historiques]": " Historia]",
        "[Historiques]": "[Historia]",
        "*Historiques*": "*Historia*",
        " Historiques*": " Historia*",
        " Historique.": " Histórico.",
        " Historique?": " Histórico?",
        "Historique ": "Histórico ",
        " Historique]": " Histórico]",
        "[Historique]": "[Histórico]",
        "*Historique*": "*Histórico*",
        " Historique*": " Histórico*",
        " Timeline.": " Línea de tiempo.",
        " Timeline?": " Línea de tiempo?",
        "Timeline ": "Línea de tiempo ",
        " Timeline]": " Línea de tiempo]",
        "[Timeline]": "[Línea de tiempo]",
        "*Timeline*": "*Línea de tiempo*",
        " Timeline*": " Línea de tiempo*",
        " Interactions.": " Interacciones.",
        " Interactions?": " Interacciones?",
        "Interactions ": "Interacciones ",
        " Interactions]": " Interacciones]",
        "[Interactions]": "[Interacciones]",
        "*Interactions*": "*Interacciones*",
        " Interactions*": " Interacciones*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    }
}