{
    "beta\/index.md": {
        "Beta et Alpha test de Jeedom": "Jeedom Beta- und Alpha-Test",
        "Définition": "Definition",
        "Un Beta Testeur est un utilisateur qui teste les versions du logiciel avant qu'elles ne soient diffusées à tous les utilisateurs": "Ein Betatester ist ein Benutzer, der Versionen der Software testet, bevor sie für alle Benutzer freigegeben werden",
        "Le beta testing permet de remonter des erreurs (bug fonctionnel ou soucis d'interface utilisateur par exemple) lors de la phase de développement": "Betatests ermöglichen die Meldung von Fehlern (z. B. Funktionsfehler oder Bedenken bezüglich der Benutzeroberfläche) während der Entwicklungsphase",
        "C'est donc une importante source d'amélioration pour le projet, qui peut apporter des idées fraiches et tester les nouveautés en conditions réelles": "Es ist daher eine wichtige Quelle der Verbesserung für das Projekt, die frische Ideen einbringen und die Neuheiten unter realen Bedingungen testen kann",
        "Précautions": "Vorsichtsmaßnahmen",
        "Les versions": "Die Versionen",
        "du Core ou des plugins sont des versions de développement": "Core oder Plugins sind Entwicklungsversionen",
        "Même si les développeurs prennent bien sûr des précautions, ces versions peuvent comprendre des bugs susceptibles de rendre un plugin ou le Core totalement inopérant": "Auch wenn die Entwickler natürlich Vorkehrungen treffen, können diese Versionen Fehler enthalten, die ein Plugin oder den Core komplett funktionsunfähig machen könnten",
        "Il faut donc être familier des procédures de backup, récupération, etc": "Sie müssen daher mit Backup, Recovery usw. vertraut sein",
        "Featured fixed": "Featured behoben",
        "Le développement du Core se fait sur": "Die Kernentwicklung ist abgeschlossen am",
        "sur la version": "auf der Version",
        "Celle-ci possède donc toutes les futures nouveautés, mais aussi le plus de bugs": "Es hat daher alle zukünftigen Neuheiten, aber auch die meisten Bugs",
        "De plus, les développements faits sur cette version sont susceptibles d'être annulés ou reportés": "Darüber hinaus werden Entwicklungen an dieser Version wahrscheinlich abgesagt oder verschoben",
        "La version": "Die Version",
        "remonte ensuite en": "geht dann zurück zu",
        "qui est généralement": "wer ist normalerweise",
        "et consiste donc à s'assurer de sa stabilité, tout en permettant aux développeurs de plugins de tester leurs futures versions": "und besteht daher darin, die Stabilität zu gewährleisten, während Plugin-Entwickler ihre zukünftigen Versionen testen können",
        "Le passage en beta (ou alpha) d'un plugin ou du Core est risqué et interdit tout accès au support officiel de l'équipe Jeedom": "Die Umstellung eines Plugins oder Core auf Beta (oder Alpha) ist riskant und verbietet jeglichen Zugriff auf offiziellen Support durch das Jeedom-Team",
        "Les développeurs sont toutefois présents sur": "Die Entwickler sind jedoch auf",
        "pour aider en cas de problème, sans garantie toutefois": "um bei Problemen zu helfen, jedoch ohne Gewähr",
        "Il est fortement déconseillé d'installer une beta ou alpha sur un Jeedom de production": "Es wird dringend empfohlen, keine Beta- oder Alpha-Versionen auf einem Produktions-Jeedom zu installieren",
        "Il est indispensable de tester sur un Raspberry ou une VM de test, et L'équipe Jeedom ne pourra être tenue pour responsable  de tout dysfonctionnement": "Es ist unbedingt erforderlich, auf einem Raspberry oder einer Test-VM zu testen, und das Jeedom-Team kann nicht für Fehlfunktionen verantwortlich gemacht werden",
        "Le Core de Jeedom est Open-Source": "Jeedoms Kern ist Open-Source",
        "Tout le monde peut décider de passer son Jeedom d'une version Stable à une version Beta ou Alpha, avec toutes les précautions nécessaires citées ci-dessus": "Jeder kann sich entscheiden, seinen Jeedom von einer stabilen Version auf eine Beta- oder Alpha-Version umzustellen, mit allen oben genannten notwendigen Vorsichtsmaßnahmen",
        "Le Core possède trois branches principales sur": "Der Kern hat drei Hauptzweige auf",
        "Branche de la version V4 alpha": "Zweig der Version V4 alpha",
        "Principalement destinée aux développeurs pour la version suivante de Jeedom": "Hauptsächlich für Entwickler der folgenden Version von Jeedom gedacht",
        "Branche de la version V4 beta": "Zweig der Version V4 Beta",
        "Principalement destinée aux beta testeurs, pour tester avant passage en Stable": "Hauptsächlich für Betatester gedacht, um vor dem Wechsel zu Stable zu testen",
        "V4-stable": "V4-stabil",
        "Branche stable de la V4": "Stabiler Zweig von V4",
        "Encore une fois, cette manipulation est à réserver aux utilisateurs avancés en toute connaissance de cause": "Auch hier sollte diese Manipulation fortgeschrittenen Benutzern mit voller Kenntnis der Fakten vorbehalten bleiben",
        "de version est totalement déconseillé et peut rendre Jeedom totalement inopérant": "Version wird komplett davon abgeraten und kann Jeedom komplett funktionsunfähig machen",
        "Par exemple, updater de Beta v4": "Zum Beispiel Updater von Beta v4",
        "2 vers Stable v4": "2 bis Stable v4",
        "1 ne doit pas être fait": "1 darf nicht gemacht werden",
        "Dans ce cas, la meilleure solution est d'attendre la future version Stable de l'actuelle Beta, puis remettre la configuration de Jeedom en version Stable, et faire une mise à jour manuelle": "In diesem Fall ist die beste Lösung, auf die zukünftige Stable-Version der aktuellen Beta zu warten, dann die Jeedom-Konfiguration wieder in die Stable-Version zu übertragen und ein manuelles Update durchzuführen",
        "De même un backup d'une version ultérieure ne doit pas être restauré sur une version antérieure (par exemple backup 4": "Ebenso darf ein Backup einer neueren Version nicht auf eine frühere Version wiederhergestellt werden (zum Beispiel Backup 4",
        "2 sur Core 4.1": "2 auf Core 4.1",
        "Défaut": "Fehler",
        "Réglages → Système → Configuration": "Einstellungen → System → Konfiguration",
        "Mises à jour\/Market": "Updates \/ Markt",
        "Pour changer de version, rendez vous dans": "Um die Version zu ändern, gehen Sie zu",
        "Laissez la Source de mise à jour à": "Update-Quelle belassen bei",
        "et choisissez la version que vous souhaitez": "und wähle die gewünschte Version",
        "Réglages → Système → Centre de Mise à jour": "Einstellungen → System → Update Center",
        "Ensuite, sauvegardez puis rendez vous dans": "Dann speichern und dann weiter zu",
        "Ici lancez une mise à jour du Core": "Starten Sie hier ein Update des Core",
        "Le but d'un beta testeur est de remonter les soucis rencontrés lors de ses tests": "Das Ziel eines Betatesters ist es, die während seiner Tests aufgetretenen Bedenken zu melden",
        "dans la section": "im Bereich",
        "Ces remontées se font sur": "Diese Aufzüge sind gemacht auf",
        "C'est aussi sur cette section qu'un testeur peut créer un sujet pour proposer une amélioration": "In diesem Abschnitt kann ein Tester auch ein Thema erstellen, um eine Verbesserung vorzuschlagen",
        "Chaque sujet sur cette section doit être identifié avec le tag de la version en cours de développement": "Jedes Thema in diesem Abschnitt muss mit dem Tag der in Entwicklung befindlichen Version identifiziert werden",
        "Par exemple": "Beispielsweise",
        "tag v4_4 (un underscore est utilisé car les points sont interdits dans les tags sur Discourse": "Tag v4_4 (ein Unterstrich wird verwendet, da Punkte in Tags auf Discourse verboten sind",
        "accès à votre compte": "Zugriff auf Ihr Konto",
        "Cette section n'est pas accessible publiquement": "Dieser Abschnitt ist nicht öffentlich zugänglich",
        "Pour y avoir accès, vous devez remplir un formulaire afin que l'équipe Jeedom donne": "Um darauf zuzugreifen, müssen Sie ein Formular ausfüllen, damit das Jeedom-Team geben kann",
        "Avant de remonter un problème, mettez à jour le Core et réessayez de reproduire": "Bevor Sie ein Problem eskalieren, aktualisieren Sie den Core und versuchen Sie erneut, es zu reproduzieren",
        "Voir ci-dessous": "Siehe unten",
        "Gestion des mises à jour du Core": "Verwaltung von Core-Updates",
        "Vérification automatique des mises à jour": "Automatische Suche nach Updates",
        "Vérifier les mises à jour": "Auf Updates prüfen",
        "En version": "In Version",
        "chaque changement provoque un changement de version (mineure, par exemple 4.1": "jede Änderung führt zu einer Änderung der Version (geringfügig, zum Beispiel 4.1",
        "xx) qui, si vous avez cochée": "xx), die, wenn Sie überprüft haben",
        "provoquera un message et l'apparition de la pastille rouge dans la barre de menu": "bewirkt eine Meldung und das Erscheinen des roten Punktes in der Menüleiste",
        "Ces mises à jour sont également affichées dans": "Diese Updates werden auch in . angezeigt",
        "en cliquant manuellement sur": "indem Sie manuell auf klicken",
        "Centre de Mise à jour": "Update-Center",
        "les changements sont beaucoup plus fréquents (plusieurs fois par jour) et ne provoquent pas de changement de version": "Änderungen sind viel häufiger (mehrmals am Tag) und führen nicht zu einem Versionswechsel",
        "Elles n'apparaitront donc pas dans le": "Sie erscheinen daher nicht im",
        "c'est au testeur de mettre régulièrement le Core à jour, de préférence avant toute phase de test et avant de remonter un problème afin de s'assurer que celui-ci n'a pas déjà été corrigé plus tôt": "Es obliegt dem Tester, den Core regelmäßig zu aktualisieren, vorzugsweise vor jeder Testphase und bevor ein Problem gemeldet wird, um sicherzustellen, dass es nicht bereits früher behoben wurde",
        "L'équipe change parfois de version en cours de développement, pour marquer certaines phases": "Das Team ändert manchmal die Version während der Entwicklung, um bestimmte Phasen zu markieren",
        "Mais contrairement à la version Stable, beaucoup de changements sont faits entre deux versions": "Aber im Gegensatz zur stabilen Version werden viele Änderungen zwischen zwei Versionen vorgenommen",
        "Chaque testeur peut suivre les commits sur les branches": "Jeder Tester kann Commits auf Branches folgen",
        "Dès le début du développement de la version": "Von Beginn der Versionsentwicklung",
        "l'équipe essaye de tenir à jour le futur": "Das Team versucht, die Zukunft auf dem Laufenden zu halten",
        "Les nouveautés pouvant évoluer fortement voir être supprimées ou reportées, celui-ci n'est donc pas forcément à jour et n'a pas valeur de référence": "Neue Funktionen können sich erheblich ändern oder gelöscht oder verschoben werden, daher ist dies nicht unbedingt aktuell und hat keinen Referenzwert",
        "le changelog reprend chaque version mineure (4.1": "das Changelog übernimmt jede Nebenversion (4.1",
        "26 -> 4.1": "26 -> 4.1",
        "27 etc": "27 usw",
        "le changelog est numéroté x.0": "das Changelog hat die Nummer x.0",
        "0 et ne correspond donc pas forcément à la version mineure en cours": "0 und entspricht daher nicht unbedingt der aktuellen Minor-Version",
        "Par exemple, lors du développement de la v4": "Zum Beispiel während der Entwicklung von v4",
        "2, le changelog est uniquement noté 4.2": "2, das Changelog ist nur 4.2 notiert",
        "0 alors qu'une beta peut être en 4.2.7": "0, während eine Beta in 4.2.7 sein kann",
        "Lors du passage en": "Beim Wechsel zu",
        "le changelog tiendra alors compte de chaque future version mineure": "das Changelog berücksichtigt dann jede zukünftige Nebenversion",
        "Accès Community": "Community-Zugang",
        "Doc contribuer": "Doc-Beitrag",
        "Doc Développeurs": "Doc-Entwickler",
        " Beta.": " Beta.",
        " Beta?": " Beta?",
        "Beta ": "Beta ",
        " Beta]": " Beta]",
        "[Beta]": "[Beta]",
        "*Beta*": "*Beta*",
        " Beta*": " Beta*",
        " Alpha.": " Alpha.",
        " Alpha?": " Alpha?",
        "Alpha ": "Alpha ",
        " Alpha]": " Alpha]",
        "[Alpha]": "[Alpha]",
        "*Alpha*": "*Alpha*",
        " Alpha*": " Alpha*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " Github.": " Github.",
        " Github?": " Github?",
        "Github ": "Github ",
        " Github]": " Github]",
        "[Github]": "[Github]",
        "*Github*": "*Github*",
        " Github*": " Github*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Community.": " Gemeinschaft.",
        " Community?": " Gemeinschaft?",
        "Community ": "Gemeinschaft ",
        " Community]": " Gemeinschaft]",
        "[Community]": "[Gemeinschaft]",
        "*Community*": "*Gemeinschaft*",
        " Community*": " Gemeinschaft*",
        " Comment.": " Wie? ‚Oder‘ Was?.",
        " Comment?": " Wie? ‚Oder‘ Was??",
        "Comment ": "Wie? ‚Oder‘ Was? ",
        " Comment]": " Wie? ‚Oder‘ Was?]",
        "[Comment]": "[Wie? ‚Oder‘ Was?]",
        "*Comment*": "*Wie? ‚Oder‘ Was?*",
        " Comment*": " Wie? ‚Oder‘ Was?*",
        " alpha.": " Alpha.",
        " alpha?": " Alpha?",
        "alpha ": "Alpha ",
        " alpha]": " Alpha]",
        "[alpha]": "[Alpha]",
        "*alpha*": "*Alpha*",
        " alpha*": " Alpha*",
        " beta.": " Beta.",
        " beta?": " Beta?",
        "beta ": "Beta ",
        " beta]": " Beta]",
        "[beta]": "[Beta]",
        "*beta*": "*Beta*",
        " beta*": " Beta*",
        " Attention.": " Warnung.",
        " Attention?": " Warnung?",
        "Attention ": "Warnung ",
        " Attention]": " Warnung]",
        "[Attention]": "[Warnung]",
        "*Attention*": "*Warnung*",
        " Attention*": " Warnung*",
        " downgrade.": " Herabstufung.",
        " downgrade?": " Herabstufung?",
        "downgrade ": "Herabstufung ",
        " downgrade]": " Herabstufung]",
        "[downgrade]": "[Herabstufung]",
        "*downgrade*": "*Herabstufung*",
        " downgrade*": " Herabstufung*",
        " Le.": " Das.",
        " Le?": " Das?",
        "Le ": "Das ",
        " Le]": " Das]",
        "[Le]": "[Das]",
        "*Le*": "*Das*",
        " Le*": " Das*",
        " onglet.": " Tab.",
        " onglet?": " Tab?",
        "onglet ": "Tab ",
        " onglet]": " Tab]",
        "[onglet]": "[Tab]",
        "*onglet*": "*Tab*",
        " onglet*": " Tab*",
        " Feedbacks.": " Rückmeldungen.",
        " Feedbacks?": " Rückmeldungen?",
        "Feedbacks ": "Rückmeldungen ",
        " Feedbacks]": " Rückmeldungen]",
        "[Feedbacks]": "[Rückmeldungen]",
        "*Feedbacks*": "*Rückmeldungen*",
        " Feedbacks*": " Rückmeldungen*",
        " beta-testeurs.": " Betatester.",
        " beta-testeurs?": " Betatester?",
        "beta-testeurs ": "Betatester ",
        " beta-testeurs]": " Betatester]",
        "[beta-testeurs]": "[Betatester]",
        "*beta-testeurs*": "*Betatester*",
        " beta-testeurs*": " Betatester*",
        " Stable.": " Stabil.",
        " Stable?": " Stabil?",
        "Stable ": "Stabil ",
        " Stable]": " Stabil]",
        "[Stable]": "[Stabil]",
        "*Stable*": "*Stabil*",
        " Stable*": " Stabil*",
        " Changelog.": " Änderungsprotokoll.",
        " Changelog?": " Änderungsprotokoll?",
        "Changelog ": "Änderungsprotokoll ",
        " Changelog]": " Änderungsprotokoll]",
        "[Changelog]": "[Änderungsprotokoll]",
        "*Changelog*": "*Änderungsprotokoll*",
        " Changelog*": " Änderungsprotokoll*",
        " Ressouces.": " Ressourcen.",
        " Ressouces?": " Ressourcen?",
        "Ressouces ": "Ressourcen ",
        " Ressouces]": " Ressourcen]",
        "[Ressouces]": "[Ressourcen]",
        "*Ressouces*": "*Ressourcen*",
        " Ressouces*": " Ressourcen*"
    }
}