{
    "beta\/index.md": {
        "Beta et Alpha test de Jeedom": "Beta- und Alpha-Tests von Jeedom",
        "Définition": "Definition",
        "Un Beta Testeur est un utilisateur qui test les versions du logiciel avant qu'elles ne soient diffusées à tous les utilisateurs": "Ein Betatester ist ein Benutzer, der Softwareversionen testet, bevor sie für alle Benutzer freigegeben werden",
        "Le beta testing permet de remonter des erreurs (bug fonctionnel ou soucis d'interface utilisateur par exemple) lors de la phase de développement": "Beta-Tests ermöglichen es, Fehler (z. B. funktionale Fehler oder Probleme mit der Benutzeroberfläche) während der Entwicklungsphase zu melden",
        "C'est donc une importante source d'amélioration pour le projet, qui peut apporter des idées fraiches et tester les nouveautés en conditions réelles": "Es ist daher eine wichtige Verbesserungsquelle für das Projekt, das frische Ideen einbringen und neue Funktionen unter realen Bedingungen testen kann",
        "Précautions": "Vorsichtsmaßnahmen",
        "Les versions": "Versionen",
        "du Core ou des plugins sont des versions de développement": "Core oder Plugins sind Entwicklungsversionen",
        "Même si les développeurs prennent bien sûr des précautions, ces versions peuvent comprendre des bugs susceptibles de rendre un plugin ou le Core totalement inopérant": "Obwohl die Entwickler natürlich Vorkehrungen treffen, können diese Versionen Fehler enthalten, die ein Plugin oder den Core vollständig funktionsunfähig machen könnten",
        "Il faut donc être familier des procédures de backup, récupération, etc": "Sie müssen daher mit Sicherungs- und Wiederherstellungsverfahren usw. vertraut sein",
        "Featured fixed": "Hervorgehoben behoben",
        "Le développement du Core se fait sur": "Die Kernentwicklung wird durchgeführt",
        "sur la version": "auf die Freigabe",
        "Celle-ci possède donc toutes les futures nouveautés, mais aussi le plus de bugs": "Dieser hat also alle zukünftigen Neuheiten, aber auch die meisten Bugs",
        "De plus, les développements faits sur cette version sont susceptibles d'être annulés ou reportés": "Darüber hinaus werden die an dieser Version vorgenommenen Entwicklungen wahrscheinlich abgebrochen oder verschoben",
        "La version": "Die Version",
        "remonte ensuite en": "geht dann zurück zu",
        "qui est généralement": "was normalerweise ist",
        "et consiste donc à s'assurer de sa stabilité, tout en permettant aux développeurs de plugins de tester leurs futures versions": "und soll daher seine Stabilität gewährleisten, während Plugin-Entwickler ihre zukünftigen Versionen testen können",
        "Le passage en beta (ou alpha) d'un plugin ou du Core est risqué et interdit tout accès au support officiel de l'équipe Jeedom": "Die Passage in Beta (oder Alpha) eines Plugins oder des Kerns ist riskant und verbietet jeglichen Zugriff auf den offiziellen Support des Jeedom-Teams",
        "Les développeurs sont toutefois présents sur": "Die Entwickler sind jedoch auf anwesend",
        "pour aider en cas de problème, sans garantie toutefois": "um im Problemfall zu helfen, jedoch ohne Gewähr",
        "Il est fortement déconseillé d'installer une beta ou alpha sur un Jeedom de production": "Es wird dringend davon abgeraten, eine Beta oder Alpha auf einem Produktions-Jeedom zu installieren",
        "Il est indispensable de tester sur un Raspberry ou une VM de test, et L'équipe Jeedom ne pourra être tenue pour responsable  de tout dysfonctionnement": "Es ist wichtig, auf einem Raspberry oder einer Test-VM zu testen, und das Jeedom-Team kann nicht für Fehlfunktionen verantwortlich gemacht werden",
        "Le Core de Jeedom est Open-Source": "Jeedom Core ist Open-Source",
        "Tout le monde peut décider de passer son Jeedom d'une version Stable à une version Beta ou Alpha, avec toutes les précautions nécessaires citées ci-dessus": "Jeder kann entscheiden, sein Jeedom von einer stabilen Version auf eine Beta- oder Alpha-Version zu aktualisieren, mit allen oben genannten notwendigen Vorsichtsmaßnahmen",
        "Le Core possède trois branches principales sur": "Der Kern weist drei Hauptzweige auf",
        "Branche de la version V4 alpha": "V4-Alpha-Zweig",
        "Principalement destinée aux développeurs pour la version suivante de Jeedom": "Hauptsächlich für Entwickler der nächsten Version von Jeedom gedacht",
        "Branche de la version V4 beta": "Zweig der Beta-Version von V4",
        "Principalement destinée aux beta testeurs, pour tester avant passage en Stable": "Hauptsächlich für Betatester gedacht, um zu testen, bevor sie zu Stable wechseln",
        "V4-stable": "V4-stabil",
        "Branche stable de la V4": "Stabiler Zweig von V4",
        "Encore une fois, cette manipulation est à réserver aux utilisateurs avancés en toute connaissance de cause": "Noch einmal, diese Manipulation ist fortgeschrittenen Benutzern mit voller Sachkenntnis vorbehalten",
        "de version est totalement déconseillé et peut rendre Jeedom totalement inopérant": "Version wird völlig abgeraten und kann Jeedom völlig funktionsunfähig machen",
        "Par exemple, updater de Beta v4": "Zum Beispiel Beta v4 Updater",
        "2 vers Stable v4": "2 auf Stable v4",
        "1 ne doit pas être fait": "1 darf nicht erfolgen",
        "Dans ce cas, la meilleure solution est d'attendre la future version Stable de l'actuelle Beta, puis remettre la configuration de Jeedom en version Stable, et faire une mise à jour manuelle": "In diesem Fall besteht die beste Lösung darin, auf die zukünftige Stable-Version der aktuellen Beta zu warten, dann die Jeedom-Konfiguration auf die Stable-Version zurückzusetzen und ein manuelles Update durchzuführen",
        "De même un backup d'une version ultérieure ne doit pas être restauré sur une version antérieure (par exemple backup 4": "Ebenso darf ein Backup einer neueren Version nicht auf eine frühere Version wiederhergestellt werden (z.B. Backup 4",
        "2 sur Core 4.1": "2 auf Core 4.1",
        "Défaut": "Standard",
        "Réglages → Système → Configuration": "Einstellungen → System → Konfiguration",
        "Mises à jour\/Market": "Updates\/Markt",
        "Pour changer de version, rendez vous dans": "Um die Version zu ändern, gehen Sie zu",
        "Laissez la Source de mise à jour à": "Belassen Sie die Update-Quelle bei",
        "et choisissez la version que vous souhaitez": "und wählen Sie die gewünschte Version aus",
        "Réglages → Système → Centre de Mise à jour": "Einstellungen → System → Update Center",
        "Ensuite, sauvegardez puis rendez vous dans": "Dann speichern und dann zu gehen",
        "Ici lancez une mise à jour du Core": "Starten Sie hier ein Core-Update",
        "Le but d'un beta testeur est de remonter les soucis rencontrés lors de ses tests": "Das Ziel eines Betatesters ist es, die während seiner Tests aufgetretenen Probleme zu melden",
        "dans la section": "im Bereich",
        "Ces remontées se font sur": "Diese Aufzüge werden auf gemacht",
        "C'est aussi sur cette section qu'un testeur peut créer un sujet pour proposer une amélioration": "In diesem Abschnitt kann ein Tester auch ein Thema erstellen, um eine Verbesserung vorzuschlagen",
        "Chaque sujet sur cette section doit être identifié avec le tag de la version en cours de développement": "Jedes Thema in diesem Abschnitt muss mit dem Tag der in Entwicklung befindlichen Version gekennzeichnet sein",
        "Par exemple": "Zum Beispiel",
        "tag v4_2 (un underscore est utilisé car les point sont interdits dans les tags sur Discourse": "Tag v4_2 (ein Unterstrich wird verwendet, weil Punkte in Tags auf Discourse verboten sind",
        "accès à votre compte": "Zugriff auf Ihr Konto",
        "Cette section n'est pas accessible publiquement": "Dieser Bereich ist nicht öffentlich zugänglich",
        "Pour y avoir accès, vous devez remplir un formulaire afin que l'équipe Jeedom donne": "Um darauf zugreifen zu können, müssen Sie ein Formular ausfüllen, das das Jeedom-Team bereitstellt",
        "Gestion des mises à jour du Core": "Core-Update-Verwaltung",
        "Vérification automatique des mises à jour": "Automatische Suche nach Updates",
        "Vérifier les mises à jour": "Auf Updates prüfen",
        "En version": "In Fassung",
        "chaque changement provoque un changement de version (mineure, par exemple 4.1": "jede Änderung bewirkt eine Versionsänderung (minor, zum Beispiel 4.1",
        "xx) qui, si vous avez cochée": "xx), die, wenn Sie überprüft haben",
        "provoquera un message et l'apparition de la pastille rouge dans la barre de menu": "führt zu einer Meldung und dem Erscheinen des roten Punktes in der Menüleiste",
        "Ces mises à jour sont également affichées dans": "Diese Updates werden auch in angezeigt",
        "en cliquant manuellement sur": "manuell anklicken",
        "Centre de Mise à jour": "Update-Center",
        "les changements sont beaucoup plus fréquents (plusieurs fois par jour) et ne provoquent pas de changement de version": "die Änderungen sind viel häufiger (mehrmals täglich) und verursachen keinen Versionswechsel",
        "Elles n'apparaitront donc pas dans le": "Sie erscheinen daher nicht in der",
        "c'est au testeur de mettre régulièrement le Core à jour, de préférence avant toute phase de test et avant de remonter un problème afin de s'assurer que celui-ci n'a pas déjà été corrigé plus tôt": "Es ist Sache des Testers, den Core regelmäßig zu aktualisieren, vorzugsweise vor jeder Testphase und bevor er ein Problem meldet, um sicherzustellen, dass es nicht bereits früher behoben wurde",
        "L'équipe change parfois de version en cours de développement, pour marquer certaines phases": "Das Team ändert manchmal die Version während der Entwicklung, um bestimmte Phasen zu markieren",
        "Mais contrairement à la version Stable, beaucoup de changements sont fait entre deux versions": "Aber im Gegensatz zur Stable-Version werden viele Änderungen zwischen zwei Versionen vorgenommen",
        "Chaque testeur peut suivre les commits sur les branches": "Jeder Tester kann Commits in Branches nachverfolgen",
        "Dès le début du développement de la version": "Von Beginn der Entwicklung der Version",
        "l'équipe essaye de tenir à jour le futur [Changelog](\/fr_FR\/core\/": "das Team versucht, die Zukunft [Changelog](\/fr_FR\/core\/",
        "\/changelog). Les nouveautés pouvant évoluer fortement voir être supprimées ou reportées, celui-ci n'est donc pas forcément à jour et n'a pas valeur de référence": "\/Änderungsprotokoll). Neue Funktionen können sich erheblich ändern oder gelöscht oder verschoben werden, daher ist diese nicht unbedingt aktuell und hat keinen Referenzwert",
        "le changelog reprend chaque version mineure (4.1": "Das Änderungsprotokoll enthält jede Nebenversion (4.1",
        "26 -> 4.1": "26 -> 4.1",
        "27 etc": "27 usw.",
        "le changelog est numéroté x.0": "das Änderungsprotokoll ist mit x.0 nummeriert",
        "0 et ne correspond donc pas forcément à la version mineure en cours": "0 und entspricht daher nicht zwingend der aktuellen Minor-Version",
        "Par exemple, lors du développement de la v4": "Bei der Entwicklung von v4",
        "2, le changelog est uniquement noté 4.2": "2, das Changelog wird nur mit 4,2 bewertet",
        "0 alors qu'une beta peut être en 4.2.7": "0 während eine Beta in 4.2.7 sein kann",
        "Lors du passage en": "Beim Durchfahren",
        "le changelog tiendra alors compte de chaque future version mineure": "das Änderungsprotokoll berücksichtigt dann jede zukünftige Nebenversion",
        "Accès Community": "Community-Zugriff",
        "Doc contribuer": "Dok beitragen",
        "Doc Développeurs": "Doc-Entwickler",
        " Beta.": " Beta.",
        " Beta?": " Beta?",
        "Beta ": "Beta ",
        " Beta]": " Beta]",
        "[Beta]": "[Beta]",
        "*Beta*": "*Beta*",
        " Beta*": " Beta*",
        " Alpha.": " Alpha.",
        " Alpha?": " Alpha?",
        "Alpha ": "Alpha ",
        " Alpha]": " Alpha]",
        "[Alpha]": "[Alpha]",
        "*Alpha*": "*Alpha*",
        " Alpha*": " Alpha*",
        " et.": " und.",
        " et?": " und?",
        "et ": "und ",
        " et]": " und]",
        "[et]": "[und]",
        "*et*": "*und*",
        " et*": " und*",
        " Github.": " GitHub.",
        " Github?": " GitHub?",
        "Github ": "GitHub ",
        " Github]": " GitHub]",
        "[Github]": "[GitHub]",
        "*Github*": "*GitHub*",
        " Github*": " GitHub*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*",
        " Community.": " Gemeinschaft.",
        " Community?": " Gemeinschaft?",
        "Community ": "Gemeinschaft ",
        " Community]": " Gemeinschaft]",
        "[Community]": "[Gemeinschaft]",
        "*Community*": "*Gemeinschaft*",
        " Community*": " Gemeinschaft*",
        " Comment.": " Wie.",
        " Comment?": " Wie?",
        "Comment ": "Wie ",
        " Comment]": " Wie]",
        "[Comment]": "[Wie]",
        "*Comment*": "*Wie*",
        " Comment*": " Wie*",
        " alpha.": " Alpha.",
        " alpha?": " Alpha?",
        "alpha ": "Alpha ",
        " alpha]": " Alpha]",
        "[alpha]": "[Alpha]",
        "*alpha*": "*Alpha*",
        " alpha*": " Alpha*",
        " beta.": " Beta.",
        " beta?": " Beta?",
        "beta ": "Beta ",
        " beta]": " Beta]",
        "[beta]": "[Beta]",
        "*beta*": "*Beta*",
        " beta*": " Beta*",
        " Attention.": " Aufmerksamkeit.",
        " Attention?": " Aufmerksamkeit?",
        "Attention ": "Aufmerksamkeit ",
        " Attention]": " Aufmerksamkeit]",
        "[Attention]": "[Aufmerksamkeit]",
        "*Attention*": "*Aufmerksamkeit*",
        " Attention*": " Aufmerksamkeit*",
        " downgrade.": " herabstufen.",
        " downgrade?": " herabstufen?",
        "downgrade ": "herabstufen ",
        " downgrade]": " herabstufen]",
        "[downgrade]": "[herabstufen]",
        "*downgrade*": "*herabstufen*",
        " downgrade*": " herabstufen*",
        " Le.": " Das.",
        " Le?": " Das?",
        "Le ": "Das ",
        " Le]": " Das]",
        "[Le]": "[Das]",
        "*Le*": "*Das*",
        " Le*": " Das*",
        " onglet.": " Tab.",
        " onglet?": " Tab?",
        "onglet ": "Tab ",
        " onglet]": " Tab]",
        "[onglet]": "[Tab]",
        "*onglet*": "*Tab*",
        " onglet*": " Tab*",
        " Feedbacks.": " Feedback.",
        " Feedbacks?": " Feedback?",
        "Feedbacks ": "Feedback ",
        " Feedbacks]": " Feedback]",
        "[Feedbacks]": "[Feedback]",
        "*Feedbacks*": "*Feedback*",
        " Feedbacks*": " Feedback*",
        " beta-testeurs.": " Beta-Tester.",
        " beta-testeurs?": " Beta-Tester?",
        "beta-testeurs ": "Beta-Tester ",
        " beta-testeurs]": " Beta-Tester]",
        "[beta-testeurs]": "[Beta-Tester]",
        "*beta-testeurs*": "*Beta-Tester*",
        " beta-testeurs*": " Beta-Tester*",
        " Stable.": " Stetig.",
        " Stable?": " Stetig?",
        "Stable ": "Stetig ",
        " Stable]": " Stetig]",
        "[Stable]": "[Stetig]",
        "*Stable*": "*Stetig*",
        " Stable*": " Stetig*",
        " Changelog.": " Änderungsprotokoll.",
        " Changelog?": " Änderungsprotokoll?",
        "Changelog ": "Änderungsprotokoll ",
        " Changelog]": " Änderungsprotokoll]",
        "[Changelog]": "[Änderungsprotokoll]",
        "*Changelog*": "*Änderungsprotokoll*",
        " Changelog*": " Änderungsprotokoll*",
        " Ressouces.": " Ressourcen.",
        " Ressouces?": " Ressourcen?",
        "Ressouces ": "Ressourcen ",
        " Ressouces]": " Ressourcen]",
        "[Ressouces]": "[Ressourcen]",
        "*Ressouces*": "*Ressourcen*",
        " Ressouces*": " Ressourcen*"
    }
}