{
    "beta\/index.md": {
        "Beta et Alpha test de Jeedom": "Prueba beta y alfa de Jeedom",
        "Définition": "Definición",
        "Un Beta Testeur est un utilisateur qui teste les versions du logiciel avant qu'elles ne soient diffusées à tous les utilisateurs": "Un Beta Tester es un usuario que prueba las versiones del software antes de que se lancen a todos los usuarios",
        "Le beta testing permet de remonter des erreurs (bug fonctionnel ou soucis d'interface utilisateur par exemple) lors de la phase de développement": "Las pruebas beta permiten informar errores (errores funcionales o problemas de la interfaz de usuario, por ejemplo) durante la fase de desarrollo",
        "C'est donc une importante source d'amélioration pour le projet, qui peut apporter des idées fraiches et tester les nouveautés en conditions réelles": "Por tanto, es una importante fuente de mejora para el proyecto, que puede aportar ideas frescas y probar las novedades en condiciones reales",
        "Précautions": "Precauciones",
        "Les versions": "Las versiones",
        "du Core ou des plugins sont des versions de développement": "El núcleo o los complementos son versiones de desarrollo",
        "Même si les développeurs prennent bien sûr des précautions, ces versions peuvent comprendre des bugs susceptibles de rendre un plugin ou le Core totalement inopérant": "Incluso si los desarrolladores, por supuesto, toman precauciones, estas versiones pueden incluir errores que podrían hacer que un complemento o el Core sean completamente inoperantes",
        "Il faut donc être familier des procédures de backup, récupération, etc": "Por lo tanto, debe estar familiarizado con los procedimientos de copia de seguridad y recuperación, etc",
        "Featured fixed": "Destacado fijo",
        "Le développement du Core se fait sur": "El desarrollo del núcleo se realiza en",
        "sur la version": "en la versión",
        "Celle-ci possède donc toutes les futures nouveautés, mais aussi le plus de bugs": "Por lo tanto, tiene todas las novedades futuras, pero también la mayoría de los errores",
        "De plus, les développements faits sur cette version sont susceptibles d'être annulés ou reportés": "Además, es probable que los desarrollos realizados en esta versión se cancelen o pospongan",
        "La version": "La versión",
        "remonte ensuite en": "luego vuelve a",
        "qui est généralement": "quien es usualmente",
        "et consiste donc à s'assurer de sa stabilité, tout en permettant aux développeurs de plugins de tester leurs futures versions": "y por tanto consiste en asegurar su estabilidad, permitiendo a los desarrolladores de plugins probar sus futuras versiones",
        "Le passage en beta (ou alpha) d'un plugin ou du Core est risqué et interdit tout accès au support officiel de l'équipe Jeedom": "Cambiar un complemento o Core a beta (o alfa) es arriesgado y prohíbe todo acceso al soporte oficial del equipo de Jeedom",
        "Les développeurs sont toutefois présents sur": "Sin embargo, los desarrolladores están presentes en",
        "pour aider en cas de problème, sans garantie toutefois": "para ayudar en caso de problema, sin garantía sin embargo",
        "Il est fortement déconseillé d'installer une beta ou alpha sur un Jeedom de production": "Se recomienda encarecidamente no instalar una versión beta o alfa en un Jeedom de producción",
        "Il est indispensable de tester sur un Raspberry ou une VM de test, et L'équipe Jeedom ne pourra être tenue pour responsable  de tout dysfonctionnement": "Es esencial probar en una Raspberry o una máquina virtual de prueba, y el equipo de Jeedom no se hace responsable de ningún mal funcionamiento",
        "Le Core de Jeedom est Open-Source": "Jeedom's Core es de código abierto",
        "Tout le monde peut décider de passer son Jeedom d'une version Stable à une version Beta ou Alpha, avec toutes les précautions nécessaires citées ci-dessus": "Cualquiera puede decidir cambiar su Jeedom de una versión estable a una versión Beta o Alpha, con todas las precauciones necesarias mencionadas anteriormente",
        "Le Core possède trois branches principales sur": "El Núcleo tiene tres ramas principales en",
        "Branche de la version V4 alpha": "Rama de la versión V4 alpha",
        "Principalement destinée aux développeurs pour la version suivante de Jeedom": "Destinado principalmente a desarrolladores para la siguiente versión de Jeedom",
        "Branche de la version V4 beta": "Rama de la versión V4 beta",
        "Principalement destinée aux beta testeurs, pour tester avant passage en Stable": "Destinado principalmente a probadores beta, para probar antes de cambiar a estable",
        "V4-stable": "V4-estable",
        "Branche stable de la V4": "Rama estable de V4",
        "Encore une fois, cette manipulation est à réserver aux utilisateurs avancés en toute connaissance de cause": "Una vez más, esta manipulación debe reservarse para usuarios avanzados con pleno conocimiento de los hechos",
        "de version est totalement déconseillé et peut rendre Jeedom totalement inopérant": "La versión está completamente desaconsejada y puede hacer que Jeedom sea completamente inoperante",
        "Par exemple, updater de Beta v4": "Por ejemplo, actualizador de Beta v4",
        "2 vers Stable v4": "2 a estable v4",
        "1 ne doit pas être fait": "1 no se debe hacer",
        "Dans ce cas, la meilleure solution est d'attendre la future version Stable de l'actuelle Beta, puis remettre la configuration de Jeedom en version Stable, et faire une mise à jour manuelle": "En este caso, la mejor solución es esperar la futura versión estable de la Beta actual, luego volver a poner la configuración de Jeedom en la versión estable y hacer una actualización manual",
        "De même un backup d'une version ultérieure ne doit pas être restauré sur une version antérieure (par exemple backup 4": "Del mismo modo, una copia de seguridad de una versión posterior no debe restaurarse a una versión anterior (por ejemplo, la copia de seguridad 4",
        "2 sur Core 4.1": "2 en Core 4.1",
        "Défaut": "Culpa",
        "Réglages → Système → Configuration": "Configuración → Sistema → Configuración",
        "Mises à jour\/Market": "Actualizaciones \/ Mercado",
        "Pour changer de version, rendez vous dans": "Para cambiar la versión, vaya a",
        "Laissez la Source de mise à jour à": "Deje la fuente de actualización en",
        "et choisissez la version que vous souhaitez": "y elige la versión que quieras",
        "Réglages → Système → Centre de Mise à jour": "Configuración → Sistema → Centro de actualización",
        "Ensuite, sauvegardez puis rendez vous dans": "Luego guarda y luego ve a",
        "Ici lancez une mise à jour du Core": "Aquí lanza una actualización del Core",
        "Le but d'un beta testeur est de remonter les soucis rencontrés lors de ses tests": "El objetivo de un probador beta es informar las inquietudes encontradas durante sus pruebas",
        "dans la section": "en la sección",
        "Ces remontées se font sur": "Estos ascensores se realizan en",
        "C'est aussi sur cette section qu'un testeur peut créer un sujet pour proposer une amélioration": "También es en esta sección donde un evaluador puede crear un tema para proponer una mejora",
        "Chaque sujet sur cette section doit être identifié avec le tag de la version en cours de développement": "Cada tema de esta sección debe identificarse con la etiqueta de la versión en desarrollo",
        "Par exemple": "Por ejemplo",
        "tag v4_4 (un underscore est utilisé car les points sont interdits dans les tags sur Discourse": "etiqueta v4_4 (se utiliza un guión bajo porque los puntos están prohibidos en las etiquetas de Discourse",
        "accès à votre compte": "acceso a su cuenta",
        "Cette section n'est pas accessible publiquement": "Esta sección no es de acceso público",
        "Pour y avoir accès, vous devez remplir un formulaire afin que l'équipe Jeedom donne": "Para acceder a él, debe completar un formulario para que el equipo de Jeedom pueda dar",
        "Avant de remonter un problème, mettez à jour le Core et réessayez de reproduire": "Antes de escalar un problema, actualice el Core e intente reproducirlo nuevamente",
        "Voir ci-dessous": "Vea abajo",
        "Gestion des mises à jour du Core": "Gestión de actualizaciones de Core",
        "Vérification automatique des mises à jour": "Verificación automática de actualizaciones",
        "Vérifier les mises à jour": "Buscar actualizaciones",
        "En version": "En versión",
        "chaque changement provoque un changement de version (mineure, par exemple 4.1": "cada cambio provoca un cambio de versión (menor, por ejemplo 4.1",
        "xx) qui, si vous avez cochée": "xx) que, si ha marcado",
        "provoquera un message et l'apparition de la pastille rouge dans la barre de menu": "causará un mensaje y la aparición del punto rojo en la barra de menú",
        "Ces mises à jour sont également affichées dans": "Estas actualizaciones también se muestran en",
        "en cliquant manuellement sur": "haciendo clic manualmente en",
        "Centre de Mise à jour": "Centro de actualización",
        "les changements sont beaucoup plus fréquents (plusieurs fois par jour) et ne provoquent pas de changement de version": "los cambios son mucho más frecuentes (varias veces al día) y no provocan un cambio de versión",
        "Elles n'apparaitront donc pas dans le": "Por lo tanto, no aparecerán en el",
        "c'est au testeur de mettre régulièrement le Core à jour, de préférence avant toute phase de test et avant de remonter un problème afin de s'assurer que celui-ci n'a pas déjà été corrigé plus tôt": "Depende del probador actualizar regularmente el Core, preferiblemente antes de cualquier fase de prueba y antes de informar un problema para asegurarse de que no se haya corregido antes",
        "L'équipe change parfois de version en cours de développement, pour marquer certaines phases": "El equipo a veces cambia de versión durante el desarrollo, para marcar ciertas fases",
        "Mais contrairement à la version Stable, beaucoup de changements sont faits entre deux versions": "Pero a diferencia de la versión Estable, se realizan muchos cambios entre dos versiones",
        "Chaque testeur peut suivre les commits sur les branches": "Cada evaluador puede seguir las confirmaciones en las sucursales",
        "Dès le début du développement de la version": "Desde el inicio del desarrollo de la versión",
        "l'équipe essaye de tenir à jour le futur [Changelog](\/fr_FR\/core\/": "el equipo intenta mantener actualizado el [registro de cambios] futuro (\/ fr_FR \/ core \/",
        "\/changelog). Les nouveautés pouvant évoluer fortement voir être supprimées ou reportées, celui-ci n'est donc pas forcément à jour et n'a pas valeur de référence": "\/ registro de cambios). Como las nuevas características pueden cambiar significativamente o pueden eliminarse o posponerse, no está necesariamente actualizado y no tiene un valor de referencia",
        "le changelog reprend chaque version mineure (4.1": "el registro de cambios se hace cargo de cada versión menor (4.1",
        "26 -> 4.1": "26 -> 4,1",
        "27 etc": "27 etc.",
        "le changelog est numéroté x.0": "el registro de cambios tiene el número x.0",
        "0 et ne correspond donc pas forcément à la version mineure en cours": "0 y por lo tanto no corresponde necesariamente a la versión menor actual",
        "Par exemple, lors du développement de la v4": "Por ejemplo, durante el desarrollo de v4",
        "2, le changelog est uniquement noté 4.2": "2, el registro de cambios solo se anota 4.2",
        "0 alors qu'une beta peut être en 4.2.7": "0 mientras que una beta puede estar en 4.2.7",
        "Lors du passage en": "Al cambiar a",
        "le changelog tiendra alors compte de chaque future version mineure": "el registro de cambios tendrá en cuenta cada versión secundaria futura",
        "Accès Community": "Acceso a la comunidad",
        "Doc contribuer": "Doc contribuir",
        "Doc Développeurs": "Desarrolladores de documentos",
        " Beta.": " Beta.",
        " Beta?": " Beta?",
        "Beta ": "Beta ",
        " Beta]": " Beta]",
        "[Beta]": "[Beta]",
        "*Beta*": "*Beta*",
        " Beta*": " Beta*",
        " Alpha.": " Alfa.",
        " Alpha?": " Alfa?",
        "Alpha ": "Alfa ",
        " Alpha]": " Alfa]",
        "[Alpha]": "[Alfa]",
        "*Alpha*": "*Alfa*",
        " Alpha*": " Alfa*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " Github.": " Github.",
        " Github?": " Github?",
        "Github ": "Github ",
        " Github]": " Github]",
        "[Github]": "[Github]",
        "*Github*": "*Github*",
        " Github*": " Github*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Community.": " Comunidad.",
        " Community?": " Comunidad?",
        "Community ": "Comunidad ",
        " Community]": " Comunidad]",
        "[Community]": "[Comunidad]",
        "*Community*": "*Comunidad*",
        " Community*": " Comunidad*",
        " Comment.": " ¿Cómo? 'O' ¿Qué.",
        " Comment?": " ¿Cómo? 'O' ¿Qué?",
        "Comment ": "¿Cómo? 'O' ¿Qué ",
        " Comment]": " ¿Cómo? 'O' ¿Qué]",
        "[Comment]": "[¿Cómo? 'O' ¿Qué]",
        "*Comment*": "*¿Cómo? 'O' ¿Qué*",
        " Comment*": " ¿Cómo? 'O' ¿Qué*",
        " alpha.": " Alfa.",
        " alpha?": " Alfa?",
        "alpha ": "Alfa ",
        " alpha]": " Alfa]",
        "[alpha]": "[Alfa]",
        "*alpha*": "*Alfa*",
        " alpha*": " Alfa*",
        " beta.": " Beta.",
        " beta?": " Beta?",
        "beta ": "Beta ",
        " beta]": " Beta]",
        "[beta]": "[Beta]",
        "*beta*": "*Beta*",
        " beta*": " Beta*",
        " Attention.": " Atención.",
        " Attention?": " Atención?",
        "Attention ": "Atención ",
        " Attention]": " Atención]",
        "[Attention]": "[Atención]",
        "*Attention*": "*Atención*",
        " Attention*": " Atención*",
        " downgrade.": " degradar.",
        " downgrade?": " degradar?",
        "downgrade ": "degradar ",
        " downgrade]": " degradar]",
        "[downgrade]": "[degradar]",
        "*downgrade*": "*degradar*",
        " downgrade*": " degradar*",
        " Le.": " El.",
        " Le?": " El?",
        "Le ": "El ",
        " Le]": " El]",
        "[Le]": "[El]",
        "*Le*": "*El*",
        " Le*": " El*",
        " onglet.": " pestaña.",
        " onglet?": " pestaña?",
        "onglet ": "pestaña ",
        " onglet]": " pestaña]",
        "[onglet]": "[pestaña]",
        "*onglet*": "*pestaña*",
        " onglet*": " pestaña*",
        " Feedbacks.": " Retroalimentaciones.",
        " Feedbacks?": " Retroalimentaciones?",
        "Feedbacks ": "Retroalimentaciones ",
        " Feedbacks]": " Retroalimentaciones]",
        "[Feedbacks]": "[Retroalimentaciones]",
        "*Feedbacks*": "*Retroalimentaciones*",
        " Feedbacks*": " Retroalimentaciones*",
        " beta-testeurs.": " probadores beta.",
        " beta-testeurs?": " probadores beta?",
        "beta-testeurs ": "probadores beta ",
        " beta-testeurs]": " probadores beta]",
        "[beta-testeurs]": "[probadores beta]",
        "*beta-testeurs*": "*probadores beta*",
        " beta-testeurs*": " probadores beta*",
        " Stable.": " Estable.",
        " Stable?": " Estable?",
        "Stable ": "Estable ",
        " Stable]": " Estable]",
        "[Stable]": "[Estable]",
        "*Stable*": "*Estable*",
        " Stable*": " Estable*",
        " Changelog.": " Registro de cambios.",
        " Changelog?": " Registro de cambios?",
        "Changelog ": "Registro de cambios ",
        " Changelog]": " Registro de cambios]",
        "[Changelog]": "[Registro de cambios]",
        "*Changelog*": "*Registro de cambios*",
        " Changelog*": " Registro de cambios*",
        " Ressouces.": " Recursos.",
        " Ressouces?": " Recursos?",
        "Ressouces ": "Recursos ",
        " Ressouces]": " Recursos]",
        "[Ressouces]": "[Recursos]",
        "*Ressouces*": "*Recursos*",
        " Ressouces*": " Recursos*"
    }
}