{
    "contribute\/index.md": {
        "Contribuer au développement du Core": "Tragen Sie zur Entwicklung des Kerns bei",
        "EN COURS": "In Bearbeitung",
        "Vous souhaitez contribuer au développement du Core de Jeedom": "Sie möchten zur Entwicklung des Jeedom Core beitragen",
        "Pull requests": "Anfragen ziehen",
        "Vous pouvez faire des PRs": "Sie können PRs machen",
        "sur le": "Auf dem",
        "du Core": "vom Kern",
        "contacter l'équipe du projet": "Kontaktieren Sie das Projektteam",
        "Si vous avez des idées d'évolutions et souhaitez participer sur le long terme, n'hésitez pas à": "Wenn Sie Ideen für die Entwicklung haben und langfristig teilnehmen möchten, zögern Sie nicht",
        "Voici les notions de bases à connaître": "Hier sind die Grundlagen zu wissen",
        "Branches Github": "Github-Zweige",
        "Pour participer au développement de Jeedom, vous devez avoir un compte Github": "Um an der Entwicklung von Jeedom teilnehmen zu können, müssen Sie über einen Github-Account verfügen",
        "Le code du Core est Open-Source et disponible": "Der Kerncode ist Open Source und verfügbar",
        "au travers de plusieurs branches": "durch mehrere Zweige",
        "Branche de la version V4 alpha": "V4 Alpha-Zweig",
        "Principalement destinée aux développeurs pour la version suivant de Jeedom": "Hauptsächlich für Entwickler für die nächste Version von Jeedom",
        "Branche de la version V4 beta": "V4 Beta-Zweig",
        "Principalement destinée aux beta-testeurs": "Hauptsächlich für Betatester",
        "V4-stable": "V4-stabil",
        "Branche stable de V4": "Stabiler Zweig von V4",
        "Branche Release Candidate de la V3. Uniquement pour des bugfixs": "Geben Sie den Kandidatenzweig von V3 frei. Nur für Bugfixes",
        "Branche de la version stable V3. Uniquement pour des bugfixs": "Zweig der stabilen Version V3. Nur für Bugfixes",
        "Réglages → Système → Configuration \/ Mises à jour\/Market": "Einstellungen → System → Konfiguration \/ Updates \/ Markt",
        "Les mises à jour ce font sur ces branches en fonction de la configuration de Jeedom": "Aktualisierungen werden in diesen Zweigen abhängig von der Konfiguration von Jeedom durchgeführt",
        "Les PRs": "PRs",
        "doivent toujours être fait sur la branche alpha": "sollte immer auf dem Alpha-Zweig durchgeführt werden",
        "Jeedom dev": "Jeedom dev",
        "De même, afin de participer aux discussions sur": "Ebenso, um an Diskussionen über teilzunehmen",
        "inscrivez vous en tant que développeur": "Registrieren Sie sich als Entwickler",
        "Développement": "Entwicklung",
        "Pour aider au développement du Core, vous devez maîtriser": "Um die Entwicklung des Kerns zu unterstützen, müssen Sie diese beherrschen",
        "Développement des classes php, des appels ajax depuis le front-end": "Entwicklung von PHP-Klassen, Ajax ruft vom Frontend auf",
        "Développement des classes js et du front-end": "Entwicklung von js Klassen und Frontend",
        "Développement de l'interface": "Schnittstellenentwicklung",
        "Des connaissances de l'environnent Linux sont également souhaitable": "Kenntnisse der Linux-Umgebung sind ebenfalls wünschenswert",
        "Arborescence du Core": "Kernbaum",
        "Le code est réparti dans différents répertoires à la racine de Jeedom (par défaut": "Der Code wird in verschiedenen Verzeichnissen im Stammverzeichnis von Jeedom verteilt (standardmäßig)",
        "var\/www\/html": "var \/ www \/ html",
        "Dossier comprenant les librairies externe utilisées par Jeedom (jQuery, CodeMirror, etc": "Datei mit den von Jeedom verwendeten externen Bibliotheken (jQuery, CodeMirror usw",
        "Dossier des sauvegardes de Jeedom": "Jeedom-Sicherungsordner",
        "Dossier comprenant les fonctions internes du Core": "Datei mit den internen Funktionen des Core",
        "Fichiers php d'interface entre les classes js et les classes php": "Schnittstelle zwischen PHP-Dateien zwischen JS-Klassen und PHP-Klassen",
        "Fichiers php des API": "API PHP-Dateien",
        "eqLogic, cmd, jeeObject, history, cron, etc": "eqLogic, cmd, jeeObject, history, cron usw",
        "Fichiers des classes php": "PHP-Klassendateien",
        "http, shell": "http, Shell",
        "Fichiers des classes php de communication": "Kommunikations-PHP-Klassendateien",
        "default.config.ini": "default.config.ini",
        "Fichiers php de configuration du Core et": "Kernkonfiguration PHP-Dateien und",
        "comprenant les paramètres de configuration par défaut": "einschließlich Standardkonfigurationseinstellungen",
        "Icônes disponibles avec le Core et leur CSS": "Mit Core und deren CSS verfügbare Symbole",
        "i18n": "i18n",
        "Fichiers json comprenant les chaînes de caractères traduites": "Json-Dateien einschließlich übersetzter Zeichenfolgen",
        "Images (logos, fonds, etc.) du Core": "Kernbilder (Logos, Hintergründe usw.)",
        "Fichiers des class js, appelées notamment depuis les pages de Jeedom": "Class js-Dateien, insbesondere von Jeedom-Seiten aufgerufen",
        "Fichiers php nécessaires au Core (hors classes": "PHP-Dateien für Core erforderlich (außer Klassen",
        "Fichiers php propre au market, samba, etc": "Marktspezifische PHP-Dateien, Samba usw",
        "Dashboard et Mobile": "Dashboard und Mobile",
        "Fichiers html": "HTML-Dateien",
        "pour l'affichage des eqLogics (Tuile), commandes (Widgets) et scenarios": "zum Anzeigen von eqLogics (Tile), Befehlen (Widgets) und Szenarien",
        "Fichiers CSS des trois thèmes du Core (Dark, Light, Legacy), pour Dashboard et Mobile": "CSS-Dateien der drei Kernthemen (Dark, Light, Legacy) für Dashboard und Mobile",
        "Dossier comprenant les données utilisateur (Rapports, Vues, css\/js de Personnalisation Avancée, Design 3D, etc": "Datei mit Benutzerdaten (Berichte, Ansichten, CSS \/ JS für erweiterte Personalisierung, 3D-Design usw.)",
        "Dossier comprenant toutes les pages affichées (l'interface) en desktop et leurs fonctions": "Datei mit allen auf dem Desktop angezeigten Seiten (Benutzeroberfläche) und deren Funktionen",
        "utils.js": "utils.js",
        "Fichiers js\/php communs à toutes ou plusieurs pages": "Js \/ PHP-Dateien, die allen oder mehreren Seiten gemeinsam sind",
        "Regroupe des fonctions pouvant être appelées depuis plusieurs pages, notamment le": "Gruppenfunktionen, die von mehreren Seiten aufgerufen werden können, insbesondere die",
        "présent sur toutes les pages en Desktop": "auf allen Seiten in Desktop vorhanden",
        "Fichiers css propre à l'affichage Desktop": "Desktop View-spezifische CSS-Dateien",
        "Images propre à l'affichage Desktop": "Desktop-spezifische Bilder",
        "administration, dashboard, scenario, etc": "Verwaltung, Dashboard, Szenario usw",
        "Fichiers js correspondant à chaque page": "Js-Dateien, die jeder Seite entsprechen",
        "Fichiers php des modales, comprenant le code php\/html et le code js": "Modale PHP-Dateien, einschließlich PHP \/ HTML-Code und JS-Code",
        "Fichiers php correspondant à chaque page": "PHP-Dateien für jede Seite",
        "Fichiers d'installation de Jeedom": "Jeedom-Installationsdateien",
        "Dossier comprenant tous les logs (http": "Datei mit allen Protokollen (http",
        "error, update, etc) et ceux des scénarios (sous-dossier scenarioLog, nommés par id": "Fehler, Aktualisierung usw.) und solche von Szenarien (SzenarioLog-Unterordner, benannt nach ID",
        "Dossier comprenant toutes les pages affichées (l'interface webapp) en mobile et leurs fonctions": "Datei mit allen im Handy angezeigten Seiten (Webapp-Oberfläche) und deren Funktionen",
        "Fichiers css propre à l'affichage Mobile": "Mobile spezifische CSS-Dateien anzeigen",
        "home, equipment, timeline, etc": "Haus, Ausrüstung, Zeitachse usw",
        "Fichiers html correspondant à chaque page": "HTML-Dateien, die jeder Seite entsprechen",
        "Fichiers html correspondant aux modale en Mobile": "HTML-Dateien, die modal in Mobile entsprechen",
        "Dossier comprenant tout les plugins installés": "Datei mit allen installierten Plugins",
        "Sript de déploiement, certificats": "Bereitstellungsskript, Zertifikate",
        "Dossier utilisé en cas de demande de support": "Datei, die beim Anfordern von Support verwendet wird",
        "Dossier comprenant des librairies tierces php": "Datei mit PHP-Bibliotheken von Drittanbietern",
        "L'interface de Jeedom fonctionne comme un site web, à partir de php interfacé avec SQL, et de js \/ CSS": "Die Jeedom-Schnittstelle funktioniert wie eine Website, von PHP mit SQL-Schnittstelle und von JS \/ CSS",
        "Au départ, le browser charge le fichier `\/index": "Zunächst lädt der Browser die Datei `\/ index",
        "Vérification de l'installation de Jeedom, renvoi vers `install\/setup": "Überprüfung der Installation von Jeedom, Verweis auf `install \/ setup",
        "php` si nécessaire": "php` falls nötig",
        "Vérification de la provenance Desktop ou Mobile": "Desktop- oder Mobile-Herkunftsprüfung",
        "Chargement des fichiers et classes nécessaires avec `\/core\/php\/core.inc.php`": "Laden Sie die erforderlichen Dateien und Klassen mit `\/ core \/ php \/ core.inc.php`",
        "Vérification de l'authentification de l'utilisateur": "Überprüfung der Benutzerauthentifizierung",
        "Vérification de paramètres dans l'url pour charger directement le bon contenu": "Überprüfen Sie die Parameter in der URL, um den richtigen Inhalt direkt zu laden",
        "Redirige vers la version Desktop `\/desktop\/php\/index": "Weiterleiten an die Desktop-Version `\/ desktop \/ php \/ index",
        "php` ou Mobile `mobile\/html\/home": "php` oder Mobile` mobile \/ html \/ home",
        "html` ou autre en fonction des paramètres de l'url": "html` oder andere abhängig von den Parametern der URL",
        "L'interface de Jeedom fonctionne sur le principe du One-Page": "Die Jeedom-Schnittstelle arbeitet nach dem One-Page-Prinzip",
        "Une fois chargée, les différentes pages sont affichées en changeant le contenu d'un container": "Nach dem Laden werden die verschiedenen Seiten angezeigt, indem der Inhalt eines Containers geändert wird",
        "Le fichier principal en Desktop est `\/desktop\/php\/index.php`": "Die Hauptdatei in Desktop ist \"\/ desktop \/ php \/ index.php\"",
        "Chaque page possède au minimum deux paramètres dans l'url": "Jede Seite enthält mindestens zwei Parameter in der URL",
        "v=d&p=dashboard`": "v = d & p = Armaturenbrett \"",
        "Version de l'interface": "Schnittstellenversion",
        "d pour Desktop, m pour mobile": "d für Desktop, m für Mobilgeräte",
        "Page à afficher": "Seite zum Anzeigen",
        "Ici, `dashboard`": "Hier \"Dashboard\"",
        "Dans ce cas, le fichier `\/desktop\/php\/index": "In diesem Fall die Datei `\/ desktop \/ php \/ index",
        "php` va charger le fichier `\/desktop\/php\/dashboard": "php` lädt die Datei `\/ desktop \/ php \/ dashboard",
        "php` dans la div `div_pageContainer`": "php` im div `div_pageContainer`",
        "Celui-ci va également charger le fichier `\/desktop\/js\/dashboard": "Dadurch wird auch die Datei `\/ desktop \/ js \/ dashboard geladen",
        "js` comprenant les fonctions js propres à l'affichage de cette page (ici, le Dashboard": "js` einschließlich der für die Anzeige dieser Seite spezifischen js-Funktionen (hier das Dashboard)",
        "Le fichier `\/desktop\/php\/index": "Die Datei `\/ desktop \/ php \/ index",
        "php` se charge aussi de": "php` kümmert sich auch darum",
        "Vérifier le mode": "Überprüfen Sie den Modus",
        "Vérifier l'authentification de l'utilisateur": "Überprüfen Sie die Benutzerauthentifizierung",
        "Vérifier si nécessaire la page à charger en fonction de la configuration (page par défaut de l'utilisateur": "Überprüfen Sie gegebenenfalls, welche Seite gemäß der Konfiguration geladen werden soll (Standardseite des Benutzers)",
        "head, body, div_pageContainer, etc": "Kopf, Körper, div_pageContainer usw",
        "Créer la structure html": "Erstellen Sie die HTML-Struktur",
        "Charger les CSS, librairies etc": "Laden Sie CSS, Bibliotheken usw",
        "Charger le thème de l'utilisateur": "Benutzerthema laden",
        "Créer la barre de menu": "Erstellen Sie die Menüleiste",
        "Renseigner certaines variables php\/js globales": "Geben Sie einige globale PHP \/ JS-Variablen ein",
        "Charger le fichier js `desktop\/common\/js\/utils.js`": "Laden Sie die js-Datei `desktop \/ common \/ js \/ utils.js`",
        "Le fichier `desktop\/common\/js\/utils": "Die Datei `desktop \/ common \/ js \/ utils",
        "js` est donc toujours présent, et chargé une fois": "js` ist daher immer vorhanden und wird einmal geladen",
        "Il permet de": "Es erlaubt zu",
        "Gérer les events js du menu": "Verwalten Sie js Ereignisse aus dem Menü",
        "Gérer les paramètres d'url en fonction de la page demander": "Verwalten Sie URL-Parameter gemäß der angeforderten Seite",
        "Charger la page demandée dans la div `div_pageContainer`": "Laden Sie die angeforderte Seite in den div `div_pageContainer`",
        "Gérer les ouverture\/fermeture des modales (fenêtre de dialogue": "Verwalten Sie das Öffnen \/ Schließen von Modalen (Dialogfenster)",
        "Gérer une éventuelle bascule de thème en fonction de l'heure": "Verwalten Sie einen möglichen Themenwechsel entsprechend der Zeit",
        "Permettre aux différents fichiers js d'accéder à des fonctions communes": "Ermöglichen Sie verschiedenen js-Dateien den Zugriff auf allgemeine Funktionen",
        "Ainsi, l'index": "Also der Index",
        "php et le utils": "PHP und die Utensilien",
        "js fournissent la structure et les fonctions de bases de l'interface": "js liefern die Grundstruktur und Funktionen der Schnittstelle",
        "Ensuite, le contenu de la page appelée est chargé depuis desktop\/php\/page": "Anschließend wird der Inhalt der aufgerufenen Seite von desktop \/ php \/ page geladen",
        "php et desktop\/js\/page.js": "PHP und Desktop \/ js \/ page.js",
        "Ces fichiers de contenu, purement orientés interface, peuvent accéder aux fonctions du Core (les classes `\/core\/class`) directement en php, ou en js grâce aux classes js (`\/core\/js`) en passant par des appels ajax (`\/core\/ajax`": "Diese rein schnittstellenorientierten Inhaltsdateien können direkt in PHP oder dank der js-Klassen (`\/ core \/ js`) über Ajax-Aufrufe auf Core-Funktionen (die` \/ core \/ class`-Klassen) zugreifen (`\/ core \/ ajax`",
        "Les fonctions internes du Core sont ainsi bien séparées, pour le fonctionnement interne (Back-end), mais sont accessible par l'interface": "Die internen Funktionen des Core sind somit für den internen Betrieb (Back-End) gut getrennt, aber über die Schnittstelle zugänglich",
        "De même, chaque page possède sont propre code php et js": "Ebenso hat jede Seite ihren eigenen PHP- und JS-Code",
        "Ceci permet de mieux faire évoluer et maintenir le code, mais aussi d'optimiser les performances en chargeant uniquement les classes et fonctions nécessaires": "Dies ermöglicht eine bessere Entwicklung und Pflege des Codes, aber auch eine Optimierung der Leistung, indem nur die erforderlichen Klassen und Funktionen geladen werden",
        "L'interface Desktop est responsive et s'adapte à la taille du navigateur": "Die Desktop-Oberfläche reagiert und passt sich der Größe des Browsers an",
        "Toutefois, certaines choses, comme l'édition d'un scénario, serait compliqué sur une petit écran": "Einige Dinge, wie das Bearbeiten eines Drehbuchs, wären jedoch auf einem kleinen Bildschirm kompliziert",
        "De plus, sur un smartphone à l'extérieur, en 3G ou même 4G, il est important d'optimiser la rapidité de l'affichage": "Darüber hinaus ist es bei einem Smartphone im Freien, in 3G oder sogar 4G, wichtig, die Geschwindigkeit des Displays zu optimieren",
        "C'est pourquoi Jeedom possède une interface Mobile, plus légère et adaptée aux petits écrans": "Aus diesem Grund verfügt Jeedom über eine leichtere mobile Oberfläche, die für kleine Bildschirme geeignet ist",
        "La page de référence est `\/mobile\/html\/index": "Die Referenzseite lautet `\/ mobile \/ html \/ index",
        "html`, qui se charge de": "html`, die sich darum kümmert",
        "Charger le fichier js `mobile\/js\/application.js`": "Laden Sie die js-Datei `mobile \/ js \/ application.js`",
        "Le fichier `mobile\/js\/application": "Die `mobile \/ js \/ Anwendungsdatei",
        "js` contient les fonctions communes à toutes les pages": "js` enthält die Funktionen, die allen Seiten gemeinsam sind",
        "Comme pour l'interface Desktop, la page appelée est constituée de deux fichiers": "Was die Desktop-Oberfläche betrifft, besteht die aufgerufene Seite aus zwei Dateien",
        "`\/mobile\/html\/home": "`\/ mobile \/ html \/ home",
        "le code html": "HTML Quelltext",
        "`\/mobile\/js\/home": "`\/ mobile \/ js \/ home",
        "les fonctions js propre à cette page": "Die für diese Seite spezifischen js-Funktionen",
        "Une différence notable en Mobile est l'absence de pages php": "Ein bemerkenswerter Unterschied bei Mobile ist das Fehlen von PHP-Seiten",
        "La génération du code repose donc sur les classes js, qui peuvent toujours appeler les fonctions du Core avec des appels ajax": "Die Generierung des Codes basiert daher auf den js-Klassen, die bei Ajax-Aufrufen immer die Core-Funktionen aufrufen können",
        "Références": "Verweise",
        " repository.": " Repository.",
        " repository?": " Repository?",
        "repository ": "Repository ",
        " repository]": " Repository]",
        "[repository]": "[Repository]",
        "*repository*": "*Repository*",
        " repository*": " Repository*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " alpha.": " Alpha.",
        " alpha?": " Alpha?",
        "alpha ": "Alpha ",
        " alpha]": " Alpha]",
        "[alpha]": "[Alpha]",
        "*alpha*": "*Alpha*",
        " alpha*": " Alpha*",
        " beta.": " Beta.",
        " beta?": " Beta?",
        "beta ": "Beta ",
        " beta]": " Beta]",
        "[beta]": "[Beta]",
        "*beta*": "*Beta*",
        " beta*": " Beta*",
        " release.": " Veröffentlichung.",
        " release?": " Veröffentlichung?",
        "release ": "Veröffentlichung ",
        " release]": " Veröffentlichung]",
        "[release]": "[Veröffentlichung]",
        "*release*": "*Veröffentlichung*",
        " release*": " Veröffentlichung*",
        " master.": " Meister.",
        " master?": " Meister?",
        "master ": "Meister ",
        " master]": " Meister]",
        "[master]": "[Meister]",
        "*master*": "*Meister*",
        " master*": " Meister*",
        " Community.": " Gemeinschaft.",
        " Community?": " Gemeinschaft?",
        "Community ": "Gemeinschaft ",
        " Community]": " Gemeinschaft]",
        "[Community]": "[Gemeinschaft]",
        "*Community*": "*Gemeinschaft*",
        " Community*": " Gemeinschaft*",
        " php.": " php.",
        " php?": " php?",
        "php ": "php ",
        " php]": " php]",
        "[php]": "[php]",
        "*php*": "*php*",
        " php*": " php*",
        " javascript.": " JavaScript.",
        " javascript?": " JavaScript?",
        "javascript ": "JavaScript ",
        " javascript]": " JavaScript]",
        "[javascript]": "[JavaScript]",
        "*javascript*": "*JavaScript*",
        " javascript*": " JavaScript*",
        " css.": " CSS.",
        " css?": " CSS?",
        "css ": "CSS ",
        " css]": " CSS]",
        "[css]": "[CSS]",
        "*css*": "*CSS*",
        " css*": " CSS*",
        " 3rdparty.": " 3. Partei.",
        " 3rdparty?": " 3. Partei?",
        "3rdparty ": "3. Partei ",
        " 3rdparty]": " 3. Partei]",
        "[3rdparty]": "[3. Partei]",
        "*3rdparty*": "*3. Partei*",
        " 3rdparty*": " 3. Partei*",
        " backup.": " Sicherungskopie.",
        " backup?": " Sicherungskopie?",
        "backup ": "Sicherungskopie ",
        " backup]": " Sicherungskopie]",
        "[backup]": "[Sicherungskopie]",
        "*backup*": "*Sicherungskopie*",
        " backup*": " Sicherungskopie*",
        " core.": " Ader.",
        " core?": " Ader?",
        "core ": "Ader ",
        " core]": " Ader]",
        "[core]": "[Ader]",
        "*core*": "*Ader*",
        " core*": " Ader*",
        " ajax.": " Ajax.",
        " ajax?": " Ajax?",
        "ajax ": "Ajax ",
        " ajax]": " Ajax]",
        "[ajax]": "[Ajax]",
        "*ajax*": "*Ajax*",
        " ajax*": " Ajax*",
        " api.": " API.",
        " api?": " API?",
        "api ": "API ",
        " api]": " API]",
        "[api]": "[API]",
        "*api*": "*API*",
        " api*": " API*",
        " class.": " Klasse.",
        " class?": " Klasse?",
        "class ": "Klasse ",
        " class]": " Klasse]",
        "[class]": "[Klasse]",
        "*class*": "*Klasse*",
        " class*": " Klasse*",
        " com.": " com.",
        " com?": " com?",
        "com ": "com ",
        " com]": " com]",
        "[com]": "[com]",
        "*com*": "*com*",
        " com*": " com*",
        " config.": " Config.",
        " config?": " Config?",
        "config ": "Config ",
        " config]": " Config]",
        "[config]": "[Config]",
        "*config*": "*Config*",
        " config*": " Config*",
        " img.": " img.",
        " img?": " img?",
        "img ": "img ",
        " img]": " img]",
        "[img]": "[img]",
        "*img*": "*img*",
        " img*": " img*",
        " js.": " js.",
        " js?": " js?",
        "js ": "js ",
        " js]": " js]",
        "[js]": "[js]",
        "*js*": "*js*",
        " js*": " js*",
        " repo.": " Repo.",
        " repo?": " Repo?",
        "repo ": "Repo ",
        " repo]": " Repo]",
        "[repo]": "[Repo]",
        "*repo*": "*Repo*",
        " repo*": " Repo*",
        " template.": " Schablone.",
        " template?": " Schablone?",
        "template ": "Schablone ",
        " template]": " Schablone]",
        "[template]": "[Schablone]",
        "*template*": "*Schablone*",
        " template*": " Schablone*",
        " themes.": " Themes.",
        " themes?": " Themes?",
        "themes ": "Themes ",
        " themes]": " Themes]",
        "[themes]": "[Themes]",
        "*themes*": "*Themes*",
        " themes*": " Themes*",
        " data.": " Daten.",
        " data?": " Daten?",
        "data ": "Daten ",
        " data]": " Daten]",
        "[data]": "[Daten]",
        "*data*": "*Daten*",
        " data*": " Daten*",
        " desktop.": " Desktop.",
        " desktop?": " Desktop?",
        "desktop ": "Desktop ",
        " desktop]": " Desktop]",
        "[desktop]": "[Desktop]",
        "*desktop*": "*Desktop*",
        " desktop*": " Desktop*",
        " common.": " verbreitet.",
        " common?": " verbreitet?",
        "common ": "verbreitet ",
        " common]": " verbreitet]",
        "[common]": "[verbreitet]",
        "*common*": "*verbreitet*",
        " common*": " verbreitet*",
        " modal.": " modal.",
        " modal?": " modal?",
        "modal ": "modal ",
        " modal]": " modal]",
        "[modal]": "[modal]",
        "*modal*": "*modal*",
        " modal*": " modal*",
        " docs.": " docs.",
        " docs?": " docs?",
        "docs ": "docs ",
        " docs]": " docs]",
        "[docs]": "[docs]",
        "*docs*": "*docs*",
        " docs*": " docs*",
        " Documentation.": " Dokumentation.",
        " Documentation?": " Dokumentation?",
        "Documentation ": "Dokumentation ",
        " Documentation]": " Dokumentation]",
        "[Documentation]": "[Dokumentation]",
        "*Documentation*": "*Dokumentation*",
        " Documentation*": " Dokumentation*",
        " install.": " installieren.",
        " install?": " installieren?",
        "install ": "installieren ",
        " install]": " installieren]",
        "[install]": "[installieren]",
        "*install*": "*installieren*",
        " install*": " installieren*",
        " log.": " log.",
        " log?": " log?",
        "log ": "log ",
        " log]": " log]",
        "[log]": "[log]",
        "*log*": "*log*",
        " log*": " log*",
        " mobile.": " Handy.",
        " mobile?": " Handy?",
        "mobile ": "Handy ",
        " mobile]": " Handy]",
        "[mobile]": "[Handy]",
        "*mobile*": "*Handy*",
        " mobile*": " Handy*",
        " html.": " HTML.",
        " html?": " HTML?",
        "html ": "HTML ",
        " html]": " HTML]",
        "[html]": "[HTML]",
        "*html*": "*HTML*",
        " html*": " HTML*",
        " plugins.": " Plugins.",
        " plugins?": " Plugins?",
        "plugins ": "Plugins ",
        " plugins]": " Plugins]",
        "[plugins]": "[Plugins]",
        "*plugins*": "*Plugins*",
        " plugins*": " Plugins*",
        " script.": " Skript.",
        " script?": " Skript?",
        "script ": "Skript ",
        " script]": " Skript]",
        "[script]": "[Skript]",
        "*script*": "*Skript*",
        " script*": " Skript*",
        " support.": " Unterstützung.",
        " support?": " Unterstützung?",
        "support ": "Unterstützung ",
        " support]": " Unterstützung]",
        "[support]": "[Unterstützung]",
        "*support*": "*Unterstützung*",
        " support*": " Unterstützung*",
        " vendor.": " Verkäufer.",
        " vendor?": " Verkäufer?",
        "vendor ": "Verkäufer ",
        " vendor]": " Verkäufer]",
        "[vendor]": "[Verkäufer]",
        "*vendor*": "*Verkäufer*",
        " vendor*": " Verkäufer*",
        " Front-end.": " Vorderes Ende.",
        " Front-end?": " Vorderes Ende?",
        "Front-end ": "Vorderes Ende ",
        " Front-end]": " Vorderes Ende]",
        "[Front-end]": "[Vorderes Ende]",
        "*Front-end*": "*Vorderes Ende*",
        " Front-end*": " Vorderes Ende*",
        " php`.": " php`.",
        " php`?": " php`?",
        "php` ": "php` ",
        " php`]": " php`]",
        "[php`]": "[php`]",
        "*php`*": "*php`*",
        " php`*": " php`*",
        " Desktop.": " Desktop.",
        " Desktop?": " Desktop?",
        "Desktop ": "Desktop ",
        " Desktop]": " Desktop]",
        "[Desktop]": "[Desktop]",
        "*Desktop*": "*Desktop*",
        " Desktop*": " Desktop*",
        " Exemple.": " Beispiel.",
        " Exemple?": " Beispiel?",
        "Exemple ": "Beispiel ",
        " Exemple]": " Beispiel]",
        "[Exemple]": "[Beispiel]",
        "*Exemple*": "*Beispiel*",
        " Exemple*": " Beispiel*",
        " v.": " v.",
        " v?": " v?",
        "v ": "v ",
        " v]": " v]",
        "[v]": "[v]",
        "*v*": "*v*",
        " v*": " v*",
        " p.": " p.",
        " p?": " p?",
        "p ": "p ",
        " p]": " p]",
        "[p]": "[p]",
        "*p*": "*p*",
        " p*": " p*",
        " rescue.": " Rettung.",
        " rescue?": " Rettung?",
        "rescue ": "Rettung ",
        " rescue]": " Rettung]",
        "[rescue]": "[Rettung]",
        "*rescue*": "*Rettung*",
        " rescue*": " Rettung*",
        " Mobile.": " Handy.",
        " Mobile?": " Handy?",
        "Mobile ": "Handy ",
        " Mobile]": " Handy]",
        "[Mobile]": "[Handy]",
        "*Mobile*": "*Handy*",
        " Mobile*": " Handy*",
        " html`.": " html`.",
        " html`?": " html`?",
        "html` ": "html` ",
        " html`]": " html`]",
        "[html`]": "[html`]",
        "*html`*": "*html`*",
        " html`*": " html`*",
        " js`.": " js`.",
        " js`?": " js`?",
        "js` ": "js` ",
        " js`]": " js`]",
        "[js`]": "[js`]",
        "*js`*": "*js`*",
        " js`*": " js`*",
        " Back-end.": " Backend.",
        " Back-end?": " Backend?",
        "Back-end ": "Backend ",
        " Back-end]": " Backend]",
        "[Back-end]": "[Backend]",
        "*Back-end*": "*Backend*",
        " Back-end*": " Backend*"
    }
}