{
    "contribute\/index.md": {
        "Contribuer au développement du Core": "Contribuir al desarrollo del núcleo",
        "EN COURS": "En curso",
        "Vous souhaitez contribuer au développement du Core de Jeedom": "Desea contribuir al desarrollo de Jeedom Core",
        "Pull requests": "Solicitudes de extracción",
        "Vous pouvez faire des PRs": "Puedes hacer relaciones públicas",
        "sur le": "Sobre",
        "du Core": "de Core",
        "contacter l'équipe du projet": "contacta al equipo del proyecto",
        "Si vous avez des idées d'évolutions et souhaitez participer sur le long terme, n'hésitez pas à": "Si tiene ideas para el desarrollo y desea participar a largo plazo, no dude en",
        "Voici les notions de bases à connaître": "Aquí están los conceptos básicos para saber",
        "Branches Github": "Ramas Github",
        "Pour participer au développement de Jeedom, vous devez avoir un compte Github": "Para participar en el desarrollo de Jeedom, debe tener una cuenta de Github",
        "Le code du Core est Open-Source et disponible": "El código central es de código abierto y está disponible",
        "au travers de plusieurs branches": "a través de varias ramas",
        "Branche de la version V4 alpha": "Rama alfa V4",
        "Principalement destinée aux développeurs pour la version suivant de Jeedom": "Principalmente para desarrolladores de la próxima versión de Jeedom",
        "Branche de la version V4 beta": "Rama beta V4",
        "Principalement destinée aux beta-testeurs": "Principalmente para beta testers",
        "V4-stable": "V4 estable",
        "Branche stable de V4": "Rama estable de V4",
        "Branche Release Candidate de la V3. Uniquement pour des bugfixs": "Liberar la rama candidata de V3. Solo para correcciones de errores",
        "Branche de la version stable V3. Uniquement pour des bugfixs": "Rama de la versión estable V3. Solo para correcciones de errores",
        "Réglages → Système → Configuration \/ Mises à jour\/Market": "Configuración → Sistema → Configuración \/ Actualizaciones \/ Market",
        "Les mises à jour ce font sur ces branches en fonction de la configuration de Jeedom": "Las actualizaciones se realizan en estas ramas dependiendo de la configuración de Jeedom",
        "Les PRs": "Relaciones públicas",
        "doivent toujours être fait sur la branche alpha": "siempre debe hacerse en la rama alfa",
        "Jeedom dev": "Jeedom dev",
        "De même, afin de participer aux discussions sur": "Del mismo modo, para participar en debates sobre",
        "inscrivez vous en tant que développeur": "registrarse como desarrollador",
        "Développement": "Desarrollo",
        "Pour aider au développement du Core, vous devez maîtriser": "Para ayudar al desarrollo del Core, debes dominar",
        "Développement des classes php, des appels ajax depuis le front-end": "Desarrollo de clases php, llamadas ajax desde el front-end",
        "Développement des classes js et du front-end": "Desarrollo de clases js y front-end",
        "Développement de l'interface": "Desarrollo de interfaz",
        "Des connaissances de l'environnent Linux sont également souhaitable": "El conocimiento del entorno Linux también es deseable",
        "Arborescence du Core": "Árbol de núcleo",
        "Le code est réparti dans différents répertoires à la racine de Jeedom (par défaut": "El código se distribuye en diferentes directorios en la raíz de Jeedom (por defecto",
        "var\/www\/html": "var \/ www \/ html",
        "Dossier comprenant les librairies externe utilisées par Jeedom (jQuery, CodeMirror, etc": "Archivo que incluye las bibliotecas externas utilizadas por Jeedom (jQuery, CodeMirror, etc",
        "Dossier des sauvegardes de Jeedom": "Carpeta de copias de seguridad de Jeedom",
        "Dossier comprenant les fonctions internes du Core": "Archivo que contiene las funciones internas del Core",
        "Fichiers php d'interface entre les classes js et les classes php": "Interfaz de archivos php entre clases js y clases php",
        "Fichiers php des API": "API php archivos",
        "eqLogic, cmd, jeeObject, history, cron, etc": "eqLogic, cmd, jeeObject, history, cron, etc",
        "Fichiers des classes php": "Archivos de clase php",
        "http, shell": "http, shell",
        "Fichiers des classes php de communication": "Archivos de clase php de comunicación",
        "default.config.ini": "default.config.ini",
        "Fichiers php de configuration du Core et": "Configuración básica de archivos php y",
        "comprenant les paramètres de configuration par défaut": "incluidos los ajustes de configuración predeterminados",
        "Icônes disponibles avec le Core et leur CSS": "Iconos disponibles con Core y sus CSS",
        "i18n": "i18n",
        "Fichiers json comprenant les chaînes de caractères traduites": "Archivos Json que incluyen cadenas traducidas",
        "Images (logos, fonds, etc.) du Core": "Imágenes principales (logotipos, fondos, etc.)",
        "Fichiers des class js, appelées notamment depuis les pages de Jeedom": "Archivos de clase js, llamados en particular desde las páginas de Jeedom",
        "Fichiers php nécessaires au Core (hors classes": "Archivos php necesarios para Core (excepto clases",
        "Fichiers php propre au market, samba, etc": "Archivos php específicos del mercado, samba, etc",
        "Dashboard et Mobile": "Panel de control y móvil",
        "Fichiers html": "Archivos html",
        "pour l'affichage des eqLogics (Tuile), commandes (Widgets) et scenarios": "para mostrar eqLogics (Tile), comandos (Widgets) y escenarios",
        "Fichiers CSS des trois thèmes du Core (Dark, Light, Legacy), pour Dashboard et Mobile": "Archivos CSS de los tres temas principales (Dark, Light, Legacy), para Dashboard y Mobile",
        "Dossier comprenant les données utilisateur (Rapports, Vues, css\/js de Personnalisation Avancée, Design 3D, etc": "Archivo que incluye datos de usuario (Informes, Vistas, css \/ js de Personalización avanzada, Diseño 3D, etc",
        "Dossier comprenant toutes les pages affichées (l'interface) en desktop et leurs fonctions": "Archivo que incluye todas las páginas mostradas (interfaz) en el escritorio y sus funciones",
        "utils.js": "utils.js",
        "Fichiers js\/php communs à toutes ou plusieurs pages": "Archivos Js \/ php comunes a todas o varias páginas",
        "Regroupe des fonctions pouvant être appelées depuis plusieurs pages, notamment le": "Agrupa funciones a las que se puede llamar desde varias páginas, en particular la",
        "présent sur toutes les pages en Desktop": "presente en todas las páginas del escritorio",
        "Fichiers css propre à l'affichage Desktop": "Vista de escritorio de archivos CSS específicos",
        "Images propre à l'affichage Desktop": "Imágenes específicas de escritorio",
        "administration, dashboard, scenario, etc": "administración, tablero, escenario, etc",
        "Fichiers js correspondant à chaque page": "Js archivos correspondientes a cada página",
        "Fichiers php des modales, comprenant le code php\/html et le code js": "Archivos php modales, incluidos el código php \/ html y el código js",
        "Fichiers php correspondant à chaque page": "Archivos php correspondientes a cada página",
        "Fichiers d'installation de Jeedom": "Archivos de instalación de Jeedom",
        "Dossier comprenant tous les logs (http": "Archivo que incluye todos los registros (http",
        "error, update, etc) et ceux des scénarios (sous-dossier scenarioLog, nommés par id": "error, actualización, etc.) y los de los escenarios (la subcarpeta scenoglog, nombrada por id",
        "Dossier comprenant toutes les pages affichées (l'interface webapp) en mobile et leurs fonctions": "Archivo que incluye todas las páginas que se muestran (interfaz de aplicación web) en dispositivos móviles y sus funciones",
        "Fichiers css propre à l'affichage Mobile": "Vista móvil de archivos CSS específicos",
        "home, equipment, timeline, etc": "hogar, equipo, cronograma, etc",
        "Fichiers html correspondant à chaque page": "Archivos html correspondientes a cada página",
        "Fichiers html correspondant aux modale en Mobile": "Archivos HTML correspondientes a modal en Mobile",
        "Dossier comprenant tout les plugins installés": "Archivo que incluye todos los complementos instalados",
        "Sript de déploiement, certificats": "Script de implementación, certificados",
        "Dossier utilisé en cas de demande de support": "Archivo utilizado al solicitar soporte",
        "Dossier comprenant des librairies tierces php": "Archivo que incluye bibliotecas php de terceros",
        "L'interface de Jeedom fonctionne comme un site web, à partir de php interfacé avec SQL, et de js \/ CSS": "La interfaz Jeedom funciona como un sitio web, desde php en interfaz con SQL y desde js \/ CSS",
        "Au départ, le browser charge le fichier `\/index": "Inicialmente, el navegador carga el archivo `\/ index",
        "Vérification de l'installation de Jeedom, renvoi vers `install\/setup": "Verificación de la instalación de Jeedom, referencia a `install \/ setup",
        "php` si nécessaire": "php` si es necesario",
        "Vérification de la provenance Desktop ou Mobile": "Comprobación de procedencia de escritorio o móvil",
        "Chargement des fichiers et classes nécessaires avec `\/core\/php\/core.inc.php`": "Cargue los archivos y clases necesarios con `\/ core \/ php \/ core.inc.php`",
        "Vérification de l'authentification de l'utilisateur": "Verificación de autenticación de usuario",
        "Vérification de paramètres dans l'url pour charger directement le bon contenu": "Comprobación de parámetros en la URL para cargar el contenido correcto directamente",
        "Redirige vers la version Desktop `\/desktop\/php\/index": "Redirigir a la versión de escritorio `\/ desktop \/ php \/ index",
        "php` ou Mobile `mobile\/html\/home": "php` o Mobile `mobile \/ html \/ home",
        "html` ou autre en fonction des paramètres de l'url": "html` u otro dependiendo de los parámetros de la url",
        "L'interface de Jeedom fonctionne sur le principe du One-Page": "La interfaz Jeedom funciona según el principio de una página",
        "Une fois chargée, les différentes pages sont affichées en changeant le contenu d'un container": "Una vez cargadas, las diferentes páginas se muestran cambiando el contenido de un contenedor",
        "Le fichier principal en Desktop est `\/desktop\/php\/index.php`": "El archivo principal en Desktop es `\/ desktop \/ php \/ index.php`",
        "Chaque page possède au minimum deux paramètres dans l'url": "Cada página tiene al menos dos parámetros en la URL",
        "v=d&p=dashboard`": "v = d & p = tablero de instrumentos`",
        "Version de l'interface": "Versión de interfaz",
        "d pour Desktop, m pour mobile": "d para escritorio, m para móvil",
        "Page à afficher": "Página para mostrar",
        "Ici, `dashboard`": "Aquí, `tablero de instrumentos`",
        "Dans ce cas, le fichier `\/desktop\/php\/index": "En este caso, el archivo `\/ desktop \/ php \/ index",
        "php` va charger le fichier `\/desktop\/php\/dashboard": "php` cargará el archivo `\/ desktop \/ php \/ dashboard",
        "php` dans la div `div_pageContainer`": "php` en el div `div_pageContainer`",
        "Celui-ci va également charger le fichier `\/desktop\/js\/dashboard": "Esto también cargará el archivo `\/ desktop \/ js \/ dashboard",
        "js` comprenant les fonctions js propres à l'affichage de cette page (ici, le Dashboard": "js` incluidas las funciones js específicas de la visualización de esta página (aquí, el Panel de control",
        "Le fichier `\/desktop\/php\/index": "El archivo `\/ desktop \/ php \/ index",
        "php` se charge aussi de": "php` también se encarga de",
        "Vérifier le mode": "Modo de verificación",
        "Vérifier l'authentification de l'utilisateur": "Verificar la autenticación del usuario",
        "Vérifier si nécessaire la page à charger en fonction de la configuration (page par défaut de l'utilisateur": "Compruebe si es necesario la página para cargar de acuerdo con la configuración (página predeterminada del usuario",
        "head, body, div_pageContainer, etc": "head, body, div_pageContainer, etc",
        "Créer la structure html": "Crea la estructura html",
        "Charger les CSS, librairies etc": "Carga CSS, bibliotecas, etc",
        "Charger le thème de l'utilisateur": "Cargar tema de usuario",
        "Créer la barre de menu": "Crea la barra de menú",
        "Renseigner certaines variables php\/js globales": "Ingrese algunas variables globales de php \/ js",
        "Charger le fichier js `desktop\/common\/js\/utils.js`": "Cargue el archivo js `escritorio \/ común \/ js \/ utils.js`",
        "Le fichier `desktop\/common\/js\/utils": "El archivo `desktop \/ common \/ js \/ utils",
        "js` est donc toujours présent, et chargé une fois": "Por lo tanto, js` siempre está presente y se carga una vez",
        "Il permet de": "Permite",
        "Gérer les events js du menu": "Administra eventos js desde el menú",
        "Gérer les paramètres d'url en fonction de la page demander": "Gestionar parámetros de URL de acuerdo con la página solicitada",
        "Charger la page demandée dans la div `div_pageContainer`": "Cargue la página solicitada en el div `div_pageContainer`",
        "Gérer les ouverture\/fermeture des modales (fenêtre de dialogue": "Gestionar la apertura \/ cierre de modales (ventana de diálogo",
        "Gérer une éventuelle bascule de thème en fonction de l'heure": "Administre un posible cambio de tema según la hora",
        "Permettre aux différents fichiers js d'accéder à des fonctions communes": "Permitir que diferentes archivos js accedan a funciones comunes",
        "Ainsi, l'index": "Entonces el índice",
        "php et le utils": "PHP y las utilidades",
        "js fournissent la structure et les fonctions de bases de l'interface": "js proporciona la estructura básica y las funciones de la interfaz",
        "Ensuite, le contenu de la page appelée est chargé depuis desktop\/php\/page": "Luego, el contenido de la página llamada se carga desde el escritorio \/ php \/ page",
        "php et desktop\/js\/page.js": "php y escritorio \/ js \/ page.js",
        "Ces fichiers de contenu, purement orientés interface, peuvent accéder aux fonctions du Core (les classes `\/core\/class`) directement en php, ou en js grâce aux classes js (`\/core\/js`) en passant par des appels ajax (`\/core\/ajax`": "Estos archivos de contenido puramente orientados a la interfaz pueden acceder a las funciones principales (las clases `\/ core \/ class`) directamente en php, o en js gracias a las clases js (` \/ core \/ js`) a través de llamadas ajax (`\/ core \/ ajax`",
        "Les fonctions internes du Core sont ainsi bien séparées, pour le fonctionnement interne (Back-end), mais sont accessible par l'interface": "Por lo tanto, las funciones internas del Core están bien separadas, para operación interna (Back-end), pero son accesibles a través de la interfaz",
        "De même, chaque page possède sont propre code php et js": "Del mismo modo, cada página tiene su propio código php y js",
        "Ceci permet de mieux faire évoluer et maintenir le code, mais aussi d'optimiser les performances en chargeant uniquement les classes et fonctions nécessaires": "Esto hace posible desarrollar y mantener mejor el código, pero también optimizar el rendimiento al cargar solo las clases y funciones necesarias",
        "L'interface Desktop est responsive et s'adapte à la taille du navigateur": "La interfaz de escritorio responde y se adapta al tamaño del navegador",
        "Toutefois, certaines choses, comme l'édition d'un scénario, serait compliqué sur une petit écran": "Sin embargo, algunas cosas, como editar un guión, serían complicadas en una pantalla pequeña",
        "De plus, sur un smartphone à l'extérieur, en 3G ou même 4G, il est important d'optimiser la rapidité de l'affichage": "Además, en un teléfono inteligente en el exterior, en 3G o incluso 4G, es importante optimizar la velocidad de la pantalla",
        "C'est pourquoi Jeedom possède une interface Mobile, plus légère et adaptée aux petits écrans": "Es por eso que Jeedom tiene una interfaz móvil más ligera adecuada para pantallas pequeñas",
        "La page de référence est `\/mobile\/html\/index": "La página de referencia es `\/ mobile \/ html \/ index",
        "html`, qui se charge de": "html`, que se encarga de",
        "Charger le fichier js `mobile\/js\/application.js`": "Cargue el archivo js `mobile \/ js \/ application.js`",
        "Le fichier `mobile\/js\/application": "El archivo `mobile \/ js \/ application",
        "js` contient les fonctions communes à toutes les pages": "js` contiene las funciones comunes a todas las páginas",
        "Comme pour l'interface Desktop, la page appelée est constituée de deux fichiers": "En cuanto a la interfaz de escritorio, la página llamada consta de dos archivos",
        "`\/mobile\/html\/home": "`\/ mobile \/ html \/ home",
        "le code html": "código HTML",
        "`\/mobile\/js\/home": "`\/ mobile \/ js \/ home",
        "les fonctions js propre à cette page": "las funciones js específicas de esta página",
        "Une différence notable en Mobile est l'absence de pages php": "Una diferencia notable en dispositivos móviles es la ausencia de páginas php",
        "La génération du code repose donc sur les classes js, qui peuvent toujours appeler les fonctions du Core avec des appels ajax": "Por lo tanto, la generación del código se basa en las clases js, que siempre pueden llamar a las funciones principales con llamadas ajax",
        "Références": "Referencias",
        " repository.": " repositorio.",
        " repository?": " repositorio?",
        "repository ": "repositorio ",
        " repository]": " repositorio]",
        "[repository]": "[repositorio]",
        "*repository*": "*repositorio*",
        " repository*": " repositorio*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " alpha.": " alfa.",
        " alpha?": " alfa?",
        "alpha ": "alfa ",
        " alpha]": " alfa]",
        "[alpha]": "[alfa]",
        "*alpha*": "*alfa*",
        " alpha*": " alfa*",
        " beta.": " Beta.",
        " beta?": " Beta?",
        "beta ": "Beta ",
        " beta]": " Beta]",
        "[beta]": "[Beta]",
        "*beta*": "*Beta*",
        " beta*": " Beta*",
        " release.": " Lanzamiento.",
        " release?": " Lanzamiento?",
        "release ": "Lanzamiento ",
        " release]": " Lanzamiento]",
        "[release]": "[Lanzamiento]",
        "*release*": "*Lanzamiento*",
        " release*": " Lanzamiento*",
        " master.": " Maestro.",
        " master?": " Maestro?",
        "master ": "Maestro ",
        " master]": " Maestro]",
        "[master]": "[Maestro]",
        "*master*": "*Maestro*",
        " master*": " Maestro*",
        " Community.": " Comunidad.",
        " Community?": " Comunidad?",
        "Community ": "Comunidad ",
        " Community]": " Comunidad]",
        "[Community]": "[Comunidad]",
        "*Community*": "*Comunidad*",
        " Community*": " Comunidad*",
        " php.": " php.",
        " php?": " php?",
        "php ": "php ",
        " php]": " php]",
        "[php]": "[php]",
        "*php*": "*php*",
        " php*": " php*",
        " javascript.": " JavaScript.",
        " javascript?": " JavaScript?",
        "javascript ": "JavaScript ",
        " javascript]": " JavaScript]",
        "[javascript]": "[JavaScript]",
        "*javascript*": "*JavaScript*",
        " javascript*": " JavaScript*",
        " css.": " css.",
        " css?": " css?",
        "css ": "css ",
        " css]": " css]",
        "[css]": "[css]",
        "*css*": "*css*",
        " css*": " css*",
        " 3rdparty.": " Tercera parte.",
        " 3rdparty?": " Tercera parte?",
        "3rdparty ": "Tercera parte ",
        " 3rdparty]": " Tercera parte]",
        "[3rdparty]": "[Tercera parte]",
        "*3rdparty*": "*Tercera parte*",
        " 3rdparty*": " Tercera parte*",
        " backup.": " reserva.",
        " backup?": " reserva?",
        "backup ": "reserva ",
        " backup]": " reserva]",
        "[backup]": "[reserva]",
        "*backup*": "*reserva*",
        " backup*": " reserva*",
        " core.": " núcleo.",
        " core?": " núcleo?",
        "core ": "núcleo ",
        " core]": " núcleo]",
        "[core]": "[núcleo]",
        "*core*": "*núcleo*",
        " core*": " núcleo*",
        " ajax.": " ajax.",
        " ajax?": " ajax?",
        "ajax ": "ajax ",
        " ajax]": " ajax]",
        "[ajax]": "[ajax]",
        "*ajax*": "*ajax*",
        " ajax*": " ajax*",
        " api.": " API.",
        " api?": " API?",
        "api ": "API ",
        " api]": " API]",
        "[api]": "[API]",
        "*api*": "*API*",
        " api*": " API*",
        " class.": " clase.",
        " class?": " clase?",
        "class ": "clase ",
        " class]": " clase]",
        "[class]": "[clase]",
        "*class*": "*clase*",
        " class*": " clase*",
        " com.": " com.",
        " com?": " com?",
        "com ": "com ",
        " com]": " com]",
        "[com]": "[com]",
        "*com*": "*com*",
        " com*": " com*",
        " config.": " config.",
        " config?": " config?",
        "config ": "config ",
        " config]": " config]",
        "[config]": "[config]",
        "*config*": "*config*",
        " config*": " config*",
        " img.": " img.",
        " img?": " img?",
        "img ": "img ",
        " img]": " img]",
        "[img]": "[img]",
        "*img*": "*img*",
        " img*": " img*",
        " js.": " js.",
        " js?": " js?",
        "js ": "js ",
        " js]": " js]",
        "[js]": "[js]",
        "*js*": "*js*",
        " js*": " js*",
        " repo.": " repo.",
        " repo?": " repo?",
        "repo ": "repo ",
        " repo]": " repo]",
        "[repo]": "[repo]",
        "*repo*": "*repo*",
        " repo*": " repo*",
        " template.": " Plantilla.",
        " template?": " Plantilla?",
        "template ": "Plantilla ",
        " template]": " Plantilla]",
        "[template]": "[Plantilla]",
        "*template*": "*Plantilla*",
        " template*": " Plantilla*",
        " themes.": " Temas.",
        " themes?": " Temas?",
        "themes ": "Temas ",
        " themes]": " Temas]",
        "[themes]": "[Temas]",
        "*themes*": "*Temas*",
        " themes*": " Temas*",
        " data.": " datos.",
        " data?": " datos?",
        "data ": "datos ",
        " data]": " datos]",
        "[data]": "[datos]",
        "*data*": "*datos*",
        " data*": " datos*",
        " desktop.": " Escritorio.",
        " desktop?": " Escritorio?",
        "desktop ": "Escritorio ",
        " desktop]": " Escritorio]",
        "[desktop]": "[Escritorio]",
        "*desktop*": "*Escritorio*",
        " desktop*": " Escritorio*",
        " common.": " común.",
        " common?": " común?",
        "common ": "común ",
        " common]": " común]",
        "[common]": "[común]",
        "*common*": "*común*",
        " common*": " común*",
        " modal.": " modal.",
        " modal?": " modal?",
        "modal ": "modal ",
        " modal]": " modal]",
        "[modal]": "[modal]",
        "*modal*": "*modal*",
        " modal*": " modal*",
        " docs.": " docs.",
        " docs?": " docs?",
        "docs ": "docs ",
        " docs]": " docs]",
        "[docs]": "[docs]",
        "*docs*": "*docs*",
        " docs*": " docs*",
        " Documentation.": " Documentación.",
        " Documentation?": " Documentación?",
        "Documentation ": "Documentación ",
        " Documentation]": " Documentación]",
        "[Documentation]": "[Documentación]",
        "*Documentation*": "*Documentación*",
        " Documentation*": " Documentación*",
        " install.": " instalar.",
        " install?": " instalar?",
        "install ": "instalar ",
        " install]": " instalar]",
        "[install]": "[instalar]",
        "*install*": "*instalar*",
        " install*": " instalar*",
        " log.": " Registro.",
        " log?": " Registro?",
        "log ": "Registro ",
        " log]": " Registro]",
        "[log]": "[Registro]",
        "*log*": "*Registro*",
        " log*": " Registro*",
        " mobile.": " Móvil.",
        " mobile?": " Móvil?",
        "mobile ": "Móvil ",
        " mobile]": " Móvil]",
        "[mobile]": "[Móvil]",
        "*mobile*": "*Móvil*",
        " mobile*": " Móvil*",
        " html.": " HTML.",
        " html?": " HTML?",
        "html ": "HTML ",
        " html]": " HTML]",
        "[html]": "[HTML]",
        "*html*": "*HTML*",
        " html*": " HTML*",
        " plugins.": " plugins.",
        " plugins?": " plugins?",
        "plugins ": "plugins ",
        " plugins]": " plugins]",
        "[plugins]": "[plugins]",
        "*plugins*": "*plugins*",
        " plugins*": " plugins*",
        " script.": " Guión.",
        " script?": " Guión?",
        "script ": "Guión ",
        " script]": " Guión]",
        "[script]": "[Guión]",
        "*script*": "*Guión*",
        " script*": " Guión*",
        " support.": " Apoyo.",
        " support?": " Apoyo?",
        "support ": "Apoyo ",
        " support]": " Apoyo]",
        "[support]": "[Apoyo]",
        "*support*": "*Apoyo*",
        " support*": " Apoyo*",
        " vendor.": " vendedor.",
        " vendor?": " vendedor?",
        "vendor ": "vendedor ",
        " vendor]": " vendedor]",
        "[vendor]": "[vendedor]",
        "*vendor*": "*vendedor*",
        " vendor*": " vendedor*",
        " Front-end.": " Interfaz.",
        " Front-end?": " Interfaz?",
        "Front-end ": "Interfaz ",
        " Front-end]": " Interfaz]",
        "[Front-end]": "[Interfaz]",
        "*Front-end*": "*Interfaz*",
        " Front-end*": " Interfaz*",
        " php`.": " php`.",
        " php`?": " php`?",
        "php` ": "php` ",
        " php`]": " php`]",
        "[php`]": "[php`]",
        "*php`*": "*php`*",
        " php`*": " php`*",
        " Desktop.": " Escritorio.",
        " Desktop?": " Escritorio?",
        "Desktop ": "Escritorio ",
        " Desktop]": " Escritorio]",
        "[Desktop]": "[Escritorio]",
        "*Desktop*": "*Escritorio*",
        " Desktop*": " Escritorio*",
        " Exemple.": " Ejemplo.",
        " Exemple?": " Ejemplo?",
        "Exemple ": "Ejemplo ",
        " Exemple]": " Ejemplo]",
        "[Exemple]": "[Ejemplo]",
        "*Exemple*": "*Ejemplo*",
        " Exemple*": " Ejemplo*",
        " v.": " v.",
        " v?": " v?",
        "v ": "v ",
        " v]": " v]",
        "[v]": "[v]",
        "*v*": "*v*",
        " v*": " v*",
        " p.": " pags.",
        " p?": " pags?",
        "p ": "pags ",
        " p]": " pags]",
        "[p]": "[pags]",
        "*p*": "*pags*",
        " p*": " pags*",
        " rescue.": " rescatar.",
        " rescue?": " rescatar?",
        "rescue ": "rescatar ",
        " rescue]": " rescatar]",
        "[rescue]": "[rescatar]",
        "*rescue*": "*rescatar*",
        " rescue*": " rescatar*",
        " Mobile.": " Móvil.",
        " Mobile?": " Móvil?",
        "Mobile ": "Móvil ",
        " Mobile]": " Móvil]",
        "[Mobile]": "[Móvil]",
        "*Mobile*": "*Móvil*",
        " Mobile*": " Móvil*",
        " html`.": " html`.",
        " html`?": " html`?",
        "html` ": "html` ",
        " html`]": " html`]",
        "[html`]": "[html`]",
        "*html`*": "*html`*",
        " html`*": " html`*",
        " js`.": " js`.",
        " js`?": " js`?",
        "js` ": "js` ",
        " js`]": " js`]",
        "[js`]": "[js`]",
        "*js`*": "*js`*",
        " js`*": " js`*",
        " Back-end.": " Back-end.",
        " Back-end?": " Back-end?",
        "Back-end ": "Back-end ",
        " Back-end]": " Back-end]",
        "[Back-end]": "[Back-end]",
        "*Back-end*": "*Back-end*",
        " Back-end*": " Back-end*"
    }
}