{
	"id": "Freebox_OS",
	"name": "Freebox",
	"description": {
		"fr_FR": "Ce plugin permet de récupérer les informations disponibles sur les box Freebox Révolution/Delta/Pop/Ultra.<br/>Pour les Freebox Delta, il permet aussi de récupérer les équipements connectés (Domotique).",
		"en_US": "This plugin retrieves information available on Freebox Revolution/Delta/Pop/Ultra boxes.<br/>For Freebox Delta, it also retrieves connected equipment (home automation).",
		"es_ES": "Este plugin permite recuperar la información disponible en las cajas Freebox Revolution/Delta/Pop/Ultra. Para la Freebox Delta, también permite recuperar los equipos conectados (domótica).",
		"de_DE": "Mit diesem Plugin können Sie die Informationen abrufen, die auf den Boxen Freebox Révolution/Delta/Pop/Ultra verfügbar sind.<br/>Für die Freebox Delta können Sie damit auch die angeschlossenen Geräte (Domotik) abrufen.",
		"it_IT": "Questo plugin consente di recuperare le informazioni disponibili sui box Freebox Revolution/Delta/Pop/Ultra. Per il Freebox Delta, consente anche di recuperare le apparecchiature collegate (domotica).",
		"pt_PT": "Este plugin permite recuperar as informações disponíveis nas caixas Freebox Revolution/Delta/Pop/Ultra. Para a Freebox Delta, permite também recuperar o equipamento ligado (domótica)."
	},
	"utilization": "Il est possible de commander le Wi-Fi, le planning du Wi-Fi, le contrôle parental.<br/>Pour la Freebox Delta, plusieurs possibilités sont disponibles. Il est entre autre possible de commander le pack sécurité ainsi que les différents équipements compatibles avec celui-ci. Il permet de récupérer toutes les infos disponibles sur la Freebox et pour les Delta il permet de récupérer les équipements connectés.",
	"licence": "AGPL",
	"author": "JAG | mika-nt28",
	"require": "4.2",
	"os": {
		"min": 10
	},
	"category": "monitoring",
	"hasOwnDeamon": true,
	"hasDependency": false,
	"maxDependancyInstallTime": 0,
	"link": {
		"forum": "https://community.jeedom.com/t/info-plugin-freebox-mise-a-jour-des-composants-de-la-delta-tiles-systeme/30673"
	},
	"documentation": "https://jealg.github.io/documentation/plugin-freebox_os/#language#/",
	"changelog": "https://jealg.github.io/documentation/plugin-freebox_os/#language#/changelog",
	"changelog_beta": "https://jealg.github.io/documentation/plugin-freebox_os/#language#/beta_changelog",
	"documentation_beta": "https://jealg.github.io/documentation/plugin-freebox_os/#language#/doc_beta",
	"language": [
		"de_DE",
		"en_US",
		"es_ES",
		"fr_FR",
		"it_IT",
		"pt_PT"
	],
	"compatibility": [
		"miniplus",
		"smart",
		"rpi",
		"docker",
		"diy",
		"mobile",
		"v4",
		"atlas",
		"luna"
	]
}