{
    "plugins\/automation protocol\/index.md": {
        "Z-Wave JS": "Z-Wave JS",
        "Plugin pour contrôler les équipements Z-Wave": "Plugin zur Steuerung von Z-Wave-Geräten",
        "Il est important de bien lire la documentation du plugin avant tout achat": "Es ist wichtig, die Plugin-Dokumentation vor dem Kauf sorgfältig zu lesen",
        "IMPORTANT Ce plugin est remplacer par Jeezigbee (documentation en cours de rédaction": "WICHTIG Dieses Plugin wird durch Jeezigbee ersetzt (Dokumentation in Arbeit)",
        "Plugin permettant d'utiliser le zigbee, basé sur zigbee2mqtt": "Plugin, das die Verwendung von Zigbee ermöglicht, basierend auf zigbee2mqtt",
        "Ce plugin va vous permettre d'intégrer un wes de CartElectronics": "Mit diesem Plugin können Sie eine CartElectronics wes integrieren",
        "Ce plugin permet de piloter les modules Wattcubes de Wattlet via le Wattcube Web": "Mit diesem Plugin können Sie die Wattcubes-Module von Wattlet über das Wattcube Web steuern",
        "Les plugins officiels Docker Management et MQTT Manager doivent être installés, configurés et fonctionnels": "Offizielle Plug-ins für Docker Management und MQTT Manager müssen installiert, konfiguriert und funktionsfähig sein",
        "Velux MQTT": "Velux-MQTT",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in Beta verfügbar",
        "Permet de piloter les équipements domotiques de type 433Mhz ( Chacon, Oregon, La Crosse, X10, DI-O, Blyss": "Ermöglicht die Steuerung von 433-MHz-Hausautomationsgeräten (Chacon, Oregon, La Crosse, X10, DI-O, Blyss)",
        "Plugin pour utiliser le RFXcom USB": "Plugin zur Verwendung des RFXcom USB",
        "Car la philosophie du plugin ayant changé et les ids aussi, il faudra réinclure vos devices sur ce nouveau plugin": "Da sich die Philosophie des Plugins geändert hat und auch die IDs, müssen Sie Ihre Geräte in dieses neue Plugin aufnehmen",
        "Plugin ajoutant le support de la clé RfPlayer de Ziblue à Jeedom": "Plugin, das Unterstützung für den RfPlayer-Schlüssel von Ziblue zu Jeedom hinzufügt",
        "Plugin pour contrôler les équipements ZWave via une clé ZWave compatible openZwave": "Plugin zur Steuerung von ZWave-Geräten über einen openWave-kompatiblen ZWave-Schlüssel",
        "v=d&p=home&search=&plugin=openenocean De nombreux modules seront rajoutés rapidement et en continue Nous vous conseillons de migrer avec precaution": "v=d&p=home&search=&plugin=openenocean Viele Module werden schnell und kontinuierlich hinzugefügt. Wir raten Ihnen, mit Vorsicht zu migrieren",
        "Permet de gérer le protocole MyHome Bus": "Ermöglicht die Verwaltung des MyHome Bus-Protokolls",
        "Plugin permettant de créer un device Modbus\/Jeedom": "Plugin zum Erstellen eines Modbus\/Jeedom-Geräts",
        "Modbus Server": "ModbusServer",
        "Plugin Modbus Non compatible Wago": "Modbus-Plugin Nicht Wago-kompatibel",
        "Lora Payload": "Lora Nutzlast",
        "Plugin permetant le décodage des Payloads Lora": "Plugin zur Dekodierung von Lora Payloads",
        "Attention le plugin passera payant quand il passera en stable": "Bitte beachte, dass das Plugin zahlt, wenn es in den Stall geht",
        "IPX800 v5": "IPX800 v5",
        "IPX 800 v4": "IPX 800 v4",
        "Plugin pour piloter l'IPX 800": "Plugin zur Steuerung des IPX 800",
        "ipx800 V2": "ipx800 V2",
        "ipx800 V3": "ipx800 V3",
        "Ainsi vous pourrez communiquer avec les produits de la gamme Edisio": "So können Sie mit den Produkten der Edisio-Reihe kommunizieren",
        "Plugin Edisio pour gérer le protocole Edisio avec clef USB Edisio": "Edisio-Plugin zur Verwaltung des Edisio-Protokolls mit dem Edisio-USB-Stick",
        "Edimax Plug": "Edimax Plug",
        "Autre point il faut bien lire la documentation et les modules compatibles": "Ein weiterer Punkt ist das Lesen der Dokumentation und der kompatiblen Module",
        "Ce plugin va vous permettre d'intégrer une multitude de modules ZigBee (Ikea, Philips Hue, Xiaomi etc...) sans avoir a passer par leur passerelle avec la clé Conbee\/Conbee II. IMPORTANT": "Mit diesem Plugin können Sie eine Vielzahl von ZigBee-Modulen (Ikea, Philips Hue, Xiaomi usw.) integrieren, ohne das Gateway mit dem Conbee \/ Conbee II-Schlüssel durchlaufen zu müssen. WICHTIG",
        "Ce plugin permet la gestion du protocole Dali, compatible uniquement avec la gateway HASSEB DaliMaster v2": "Dieses Plugin ermöglicht die Verwaltung des Dali-Protokolls, das nur mit dem HASSEB DaliMaster v2-Gateway kompatibel ist",
        "Plugin ajoutant le support de certains produits Broadlink comme (le RM, le A1 etccc": "Plugin, das Unterstützung für bestimmte Broadlink-Produkte wie (RM, A1 usw.) hinzufügt",
        "Aussi compatible avec les boutons ticatag (avec gestion des multiples appuis température et action pour le faire sonner) Compatible Mi flora, Mi scale , awox smartplug, playbulb, miband1 et 1s": "Kompatibel auch mit Ticatag-Tasten (mit der Verwaltung mehrerer Temperatur- und Aktionstasten, damit es klingelt) Kompatible Mi-Flora, Mi-Skala, Awox-Smartplug, Playbulb, Miband1 und 1s",
        "Bluetooth Advertisement": "Bluetooth-Werbung",
        "Plugin pour la gestion de certains devices qui fonctionnent en bluetooth advertisement comme les NIUS de Nodon Pour les NIUS il permet de detecter les différents appuis": "Plugin zur Verwaltung bestimmter Geräte, die in Bluetooth-Werbung funktionieren, wie der NIUS von Nodon Für den NIUS können die verschiedenen Unterstützungen erkannt werden",
        "Il permet aussi de pouvoir utiliser les scènes et les groupes": "Außerdem können Sie Szenen und Gruppen verwenden",
        "Odace SFSP": "Odace SFSP",
        "Plugin ajoutant le support de la gamme Odace SFSP (sans fil sans pile) Schneider à Jeedom": "Plugin zur Unterstützung der Odace SFSP-Reihe (drahtlos ohne Akku) Schneider to Jeedom",
        "Plugin permettant de créer un device Bacnet\/Jeedom": "Plugin zum Erstellen eines Bacnet\/Jeedom-Geräts",
        "On peut également piloter des commandes Actions Jeedom après des changements de valeurs sur les points Bacnet du serveur": "",
        "Plugin permettant de créer un device Bacnet\/Jeedom, y ajouter des commandes infos Jeedom, et l'exposer en Bacent": "",
        "Plugin permettant de piloter des équipements Bacnet\/IP": "Plugin zur Steuerung von Bacnet \/ IP-Geräten",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Changelog-Beta",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Changelog-Beta",
        "Il permet d'obtenir les informations des interrupteurs (volets\/ scènes \/ simple \/ double": "Es ermöglicht die Information der Schalter (Fensterläden \/ Szenen \/ Einzel \/ Doppel",
        "Il permet de contrôler les actionneurs (volet\/dcl": "Es ermöglicht die Steuerung der Aktuatoren (Verschluss \/ dcl",
        "Pour certains autres devices il permet de faire de la présence": "Bei einigen anderen Geräten ist Präsenz möglich",
        "il faut absolument une clef conbee pour utiliser ce plugin": "Sie benötigen unbedingt einen Conbee-Schlüssel, um dieses Plugin zu verwenden",
        "Plugin pour l'ipx800v5": "Plugin für ipx800v5",
        "Attention du à la complexité de l'api mise à disposition par le fabricant ce plugin n'est pas recommandé pour les débuts": "Beachten Sie die Komplexität der vom Hersteller bereitgestellten API, dieses Plugin wird für Anfänger nicht empfohlen",
        "Si vous pouvez partez plutot sur un ipx800v4 bien plus simple": "Wenn Sie stattdessen eine viel einfachere ipx800v4 verwenden können",
        "Ce plugin remplacera à terme le premier plugin": "Dieses Plugin wird eventuell das erste Plugin ersetzen",
        "Il sera mis à disposition de tous les possesseurs du premier plugin": "Es wird allen Besitzern des ersten Plugins zur Verfügung gestellt",
        "Cela permettra à chacun de migrer tranquillement": "Dadurch kann jeder ruhig migrieren",
        "Ce plugin permet le pilotage des velux et des ouvrants \"io-homecontrol\" compatibles avec l'interface VELUX KLF 200 (volets roulants Somfy par exemple": "Dieses Plugin ermöglicht die Steuerung von Dachfenstern und „io-homecontrol“-Öffnungen, die mit der VELUX KLF 200-Schnittstelle kompatibel sind (z. B. Somfy-Rollläden)",
        "Plugin offrant une compatibilité généralisée avec différents types de contrôleurs Zigbee tels que deCONZ et EZSP (Silicon labs), et en support beta": "Plugin mit allgemeiner Kompatibilität mit verschiedenen Arten von ZigBee-Controllern wie deCONZ und EZSP (Silicon Labs) sowie Beta-Unterstützung",
        "Zigate, XBee et Texas Instruments": "Zigate, XBee und Texas Instruments",
        " Zigbee.": " Zigbee.",
        " Zigbee?": " Zigbee?",
        "Zigbee ": "Zigbee ",
        " Zigbee]": " Zigbee]",
        "[Zigbee]": "[Zigbee]",
        "*Zigbee*": "*Zigbee*",
        " Zigbee*": " Zigbee*",
        " JeeZigbee.": " JeeZigbee.",
        " JeeZigbee?": " JeeZigbee?",
        "JeeZigbee ": "JeeZigbee ",
        " JeeZigbee]": " JeeZigbee]",
        "[JeeZigbee]": "[JeeZigbee]",
        "*JeeZigbee*": "*JeeZigbee*",
        " JeeZigbee*": " JeeZigbee*",
        " Wes.": " Wes.",
        " Wes?": " Wes?",
        "Wes ": "Wes ",
        " Wes]": " Wes]",
        "[Wes]": "[Wes]",
        "*Wes*": "*Wes*",
        " Wes*": " Wes*",
        " Wattlet.": " Wattlet.",
        " Wattlet?": " Wattlet?",
        "Wattlet ": "Wattlet ",
        " Wattlet]": " Wattlet]",
        "[Wattlet]": "[Wattlet]",
        "*Wattlet*": "*Wattlet*",
        " Wattlet*": " Wattlet*",
        " RFXcom.": " RFXcom.",
        " RFXcom?": " RFXcom?",
        "RFXcom ": "RFXcom ",
        " RFXcom]": " RFXcom]",
        "[RFXcom]": "[RFXcom]",
        "*RFXcom*": "*RFXcom*",
        " RFXcom*": " RFXcom*",
        " RfPlayer2.": " RfPlayer2.",
        " RfPlayer2?": " RfPlayer2?",
        "RfPlayer2 ": "RfPlayer2 ",
        " RfPlayer2]": " RfPlayer2]",
        "[RfPlayer2]": "[RfPlayer2]",
        "*RfPlayer2*": "*RfPlayer2*",
        " RfPlayer2*": " RfPlayer2*",
        " Z-Wave.": " Z-WAVE.",
        " Z-Wave?": " Z-WAVE?",
        "Z-Wave ": "Z-WAVE ",
        " Z-Wave]": " Z-WAVE]",
        "[Z-Wave]": "[Z-WAVE]",
        "*Z-Wave*": "*Z-WAVE*",
        " Z-Wave*": " Z-WAVE*",
        " MyhomeSCS.": " MyhomeSCS.",
        " MyhomeSCS?": " MyhomeSCS?",
        "MyhomeSCS ": "MyhomeSCS ",
        " MyhomeSCS]": " MyhomeSCS]",
        "[MyhomeSCS]": "[MyhomeSCS]",
        "*MyhomeSCS*": "*MyhomeSCS*",
        " MyhomeSCS*": " MyhomeSCS*",
        " Modbus.": " Modbus.",
        " Modbus?": " Modbus?",
        "Modbus ": "Modbus ",
        " Modbus]": " Modbus]",
        "[Modbus]": "[Modbus]",
        "*Modbus*": "*Modbus*",
        " Modbus*": " Modbus*",
        " Edisio.": " Edisio.",
        " Edisio?": " Edisio?",
        "Edisio ": "Edisio ",
        " Edisio]": " Edisio]",
        "[Edisio]": "[Edisio]",
        "*Edisio*": "*Edisio*",
        " Edisio*": " Edisio*",
        " Eco-device.": " Öko-Gerät.",
        " Eco-device?": " Öko-Gerät?",
        "Eco-device ": "Öko-Gerät ",
        " Eco-device]": " Öko-Gerät]",
        "[Eco-device]": "[Öko-Gerät]",
        "*Eco-device*": "*Öko-Gerät*",
        " Eco-device*": " Öko-Gerät*",
        " Deconz.": " Deconz.",
        " Deconz?": " Deconz?",
        "Deconz ": "Deconz ",
        " Deconz]": " Deconz]",
        "[Deconz]": "[Deconz]",
        "*Deconz*": "*Deconz*",
        " Deconz*": " Deconz*",
        " Dali.": " Dali.",
        " Dali?": " Dali?",
        "Dali ": "Dali ",
        " Dali]": " Dali]",
        "[Dali]": "[Dali]",
        "*Dali*": "*Dali*",
        " Dali*": " Dali*",
        " Broadlink.": " Broadlink.",
        " Broadlink?": " Broadlink?",
        "Broadlink ": "Broadlink ",
        " Broadlink]": " Broadlink]",
        "[Broadlink]": "[Broadlink]",
        "*Broadlink*": "*Broadlink*",
        " Broadlink*": " Broadlink*",
        " BACnetServer.": " BACnetServer.",
        " BACnetServer?": " BACnetServer?",
        "BACnetServer ": "BACnetServer ",
        " BACnetServer]": " BACnetServer]",
        "[BACnetServer]": "[BACnetServer]",
        "*BACnetServer*": "*BACnetServer*",
        " BACnetServer*": " BACnetServer*",
        " BacnetManager.": " BacnetManager.",
        " BacnetManager?": " BacnetManager?",
        "BacnetManager ": "BacnetManager ",
        " BacnetManager]": " BacnetManager]",
        "[BacnetManager]": "[BacnetManager]",
        "*BacnetManager*": "*BacnetManager*",
        " BacnetManager*": " BacnetManager*",
        " BACnet.": " BACnet.",
        " BACnet?": " BACnet?",
        "BACnet ": "BACnet ",
        " BACnet]": " BACnet]",
        "[BACnet]": "[BACnet]",
        "*BACnet*": "*BACnet*",
        " BACnet*": " BACnet*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/automatisation\/index.md": {
        "Plugin arrosage": "Bewässerungs-Plugin",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in Beta verfügbar",
        "Permet de gerer les changement de consignes des thermostats": "Ermöglicht Ihnen, Änderungen an Thermostaten zu verwalten",
        "Gestion thermostat": "Thermostatverwaltung",
        "ce plugin ne fonctionne qu'avec des équipements possédant une commande action\/curseur permettant de positionner le volet à un certain pourcentage d'ouverture\/fermeture": "Dieses Plugin funktioniert nur mit Geräten, die über einen Aktions-\/Cursorbefehl verfügen, mit dem der Verschluss bei einem bestimmten Öffnungs-\/Schließprozentsatz positioniert werden kann",
        "Gestion Volets": "Verschlussmanagement",
        "Ce plugin va vous permettre de gérer facilement le positionnement automatique de vos volets en fonction du soleil et\/ou d'autres conditions": "Mit diesem Plugin können Sie die automatische Positionierung Ihrer Rollläden je nach Sonne und\/oder anderen Bedingungen einfach verwalten",
        "Gestion Lumières": "Lichtmanagement",
        "Plugin permettant la gestion des lumières": "Plugin zum Verwalten von Lichtern",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Changelog-Beta",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Changelog-Beta",
        " Arrosage.": " Bewässerung.",
        " Arrosage?": " Bewässerung?",
        "Arrosage ": "Bewässerung ",
        " Arrosage]": " Bewässerung]",
        "[Arrosage]": "[Bewässerung]",
        "*Arrosage*": "*Bewässerung*",
        " Arrosage*": " Bewässerung*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/bacnetManager\/index.md": {
        "Engineering units": "Technische Einheiten",
        "Le plugin Bacnet permet de créer un equipement Bacnet de votre Jeedom, ainsi que ses commandes Jeedom, pour etre vu sur le réseau par un superviseur Bacnet": "Mit dem Bacnet-Plugin können Sie Bacnet-Geräte für Ihren Jeedom sowie dessen Jeedom-Befehle erstellen, die von einem Bacnet-Supervisor im Netzwerk gesehen werden können",
        "Configuration du plugin": "Plugin-Setup",
        "Après téléchargement du plugin, il faut tout d'abord activer celui-ci, comme tout plugin Jeedom": "Nachdem Sie das Plugin heruntergeladen haben, müssen Sie es wie jedes Jeedom-Plugin zunächst aktivieren",
        "Ensuite, il faut lancer l'installation des dépendances (même si elles apparaissent OK": "Anschließend müssen Sie mit der Installation der Abhängigkeiten beginnen (auch wenn diese in Ordnung erscheinen)",
        "Enfin, il faut démarrer le démon": "Abschließend müssen Sie den Daemon starten",
        "Rien n'est à modifier dans le champ \" Port socket interne \" de la section \" Configuration": "Im Bereich „Konfiguration“ muss im Feld „Interner Socket-Port“ nichts geändert werden",
        "Dans ce même onglet, il vous faut choisir la valeur du Cron pour l'actualisation de vos équipements": "Auf derselben Registerkarte müssen Sie den Cron-Wert für die Aktualisierung Ihrer Ausrüstung auswählen",
        "Comment fonctionne le plugin": "So funktioniert das Plugin",
        "Vos équipements BACNET doivent se trouver sur le même réseau que votre Jeedom pour être détectés par celle-ci": "Ihre BACNET-Geräte müssen sich im selben Netzwerk wie Ihr Jeedom befinden, damit sie von ihm erkannt werden",
        "Par défaut, un équipement jeebacnetManager est créé; c'est cet équipement 'bacnet' qui sera vu par votre superviseur Bacnet sur le réseau": "Standardmäßig wird ein jeebacnetManager-Gerät erstellt; Es ist dieses „Bacnet“-Gerät, das von Ihrem Bacnet-Supervisor im Netzwerk gesehen wird",
        "Vous pouvez configurer son deviceId dans la configuration du plugin": "Sie können seine Geräte-ID in der Plugin-Konfiguration konfigurieren",
        "Pour ajouter des commandes Jeedom à votre jeebacnetManager, cliquez sur Ajouter Commandes au Serveur": "Um Jeedom-Befehle zu Ihrem jeebacnetManager hinzuzufügen, klicken Sie auf Befehle zum Server hinzufügen",
        "Une modale va s'ouvrir, où apparaitra tous les commandes de type Infos présentes dans les differents plugin de votre jeedom": "Es öffnet sich ein Modal, in dem alle Befehle vom Typ „Info“ angezeigt werden, die in den verschiedenen Plugins Ihres Jeedoms vorhanden sind",
        "Vos équipements doivent etre Actifs pour que les commandes soient détectées sur cette modale": "Damit in diesem Modus Befehle erkannt werden, muss Ihr Gerät aktiv sein",
        "Vous devez egalement nommer la commande, en remplissant le champ prevu a cet effet": "Sie müssen außerdem die Bestellung benennen, indem Sie das dafür vorgesehene Feld ausfüllen",
        "Ne pas mettre d'espace dans le nom de la commande": "Fügen Sie im Befehlsnamen kein Leerzeichen ein",
        "Il vous suffit de chercher celles que vous desirez, et de Valider": "Alles, was Sie tun müssen, ist, nach den gewünschten Dateien zu suchen und diese zu validieren",
        "Le device bacnet avec l'instanceId que vous avez choisi va étre créer, et apparaitre sur votre réseau": "Das Bacnet-Gerät mit der von Ihnen gewählten Instanz-ID wird erstellt und in Ihrem Netzwerk angezeigt",
        "Pour mettre à jour les valeurs, vous devez configurer le cron dans la configuration du plugin": "Um die Werte zu aktualisieren, müssen Sie den Cron in der Plugin-Konfiguration konfigurieren",
        "Pour supprimer des commandes du Serveur, il faut se rendre dans les commandes de l'équipement, et simplement Supprimer celles que vous desirez puis sauvegarder": "Um Bestellungen vom Server zu löschen, müssen Sie zu den Ausrüstungsbestellungen gehen und einfach die gewünschten löschen und dann speichern",
        "Vous pouvez également supprimer le device du réseau, ainsi que ses points bacnet en cliquant sur Supprimer le jeebacnetManager": "Sie können das Gerät sowie seine Bacnet-Punkte auch aus dem Netzwerk löschen, indem Sie auf JeebacnetManager löschen klicken",
        "Configuration des Commandes": "Bestellungen konfigurieren",
        "Pour changer l'unité des points bacnet, et les voir apparaitre sur le réseau, il vous faut choisir l'unité dans le menu Select prévu à cet effet sur les commandes": "Um die Einheit der Bacnet-Punkte zu ändern und sie im Netzwerk anzuzeigen, müssen Sie die Einheit im dafür vorgesehenen Auswahlmenü der Bedienelemente auswählen",
        "Les commandes Jeedom de type 'string', n'ont pas de selectionner des unités": "Jeedom-Befehle vom Typ „String“ müssen keine Einheiten auswählen",
        "Sur le réseau bacnet, les instances des points reprendront les noms des commandes precisés dans le champ sur la modale des Ajouts de commandes": "Im Bacnet-Netzwerk übernehmen die Punktinstanzen die Namen der Befehle, die im Feld im Modal „Befehle hinzufügen“ angegeben sind",
        "Une fonction de postCalcul est également prevue": "Eine PostCalculation-Funktion ist ebenfalls verfügbar",
        "si vous choissisez de remplir ce postCalcul, alors la valeur injecté dans le deviceBacnet aura pris la valeur initale à remonter avec le calcul precisé": "Wenn Sie sich dafür entscheiden, diese Post-Berechnung abzuschließen, hat der in das DeviceBacnet eingegebene Wert den Anfangswert angenommen, der mit der angegebenen Berechnung zurückgegeben werden soll",
        "Vous pouvez par exemple": "Das können Sie zum Beispiel",
        "Cela prendra la valeur initiale de la commande a remontée, puis la multipliera par 10 avant de la mettre a jour dans l'instance jeeServer": "Dadurch wird der Anfangswert des ausgelösten Befehls übernommen und dann mit 10 multipliziert, bevor er in der jeeServer-Instanz aktualisiert wird",
        "Vous retrouverez l'ensemble des commandes existantes sur le jeeServer sur l'ecran du plugin, en cliquant sur Cmds JeeServer": "Sie finden alle vorhandenen Befehle auf dem jeeServer auf dem Plugin-Bildschirm, indem Sie auf Cmds JeeServer klicken",
        "Importer\/Exporter le jeebacnetManager (à venir": "JeebacnetManager importieren\/exportieren (in Kürze erhältlich)",
        "Pour prévenir les besoins, 2 options sont prévues": "Um dem Bedarf vorzubeugen, sind 2 Optionen geplant",
        "Exporter le device": "Gerät exportieren",
        "En cliquant sur ce bouton, cela va télécharger un fichier Json reprenant la configuration du device ainsi que ses commandes": "Durch Klicken auf diese Schaltfläche wird eine JSON-Datei heruntergeladen, die die Konfiguration des Geräts sowie seine Befehle enthält",
        "Importer le device": "Gerät importieren",
        "En cliquant sur ce bouton, vous pouvez importer le ficher json de configuration du jeebacnetManager que vous auriez télécharger, pour reprendre les commandes qui étaient configurées dans celui ci": "Durch Klicken auf diese Schaltfläche können Sie die heruntergeladene jeebacnetManager-Konfigurations-JSON-Datei importieren, um die darin konfigurierten Befehle zu verwenden",
        "Liste des BACnet Engineering Units (Unités Bacnet": "Liste der BACnet-Engineering-Einheiten",
        "Configuration du Plugin": "Plugin-Setup",
        "Mode Avancé": "Erweiterter Modus",
        "En activant le": "Durch die Aktivierung des",
        "le cron configuré ne récupérera plus les valeurs des commandes Jeedom pour les mettre à jour sur le serveur": "Der konfigurierte Cron ruft die Werte von Jeedom-Befehlen nicht mehr ab, um sie auf dem Server zu aktualisieren",
        "À la place, il vérifiera si une écriture a eu lieu sur le serveur et exécutera les commandes Actions des différents plugins paramétrés avec la valeur écrite sur le point Bacnet ou la valeur renseignée (voir la modale CmdsJeeServer": "Stattdessen prüft es, ob ein Schreibvorgang auf dem Server stattgefunden hat, und führt die Aktionsbefehle der verschiedenen Plugins aus, die mit dem auf dem Bacnet-Punkt geschriebenen Wert oder dem bereitgestellten Wert konfiguriert sind (siehe das CmdsJeeServer-Modal)",
        "Paramétrage des Commandes": "Bestelleinstellungen",
        "Comme d'habitude, après avoir paramétré les commandes de type Info, il est nécessaire de se rendre dans la modale": "Wie üblich ist es nach der Konfiguration der Befehle vom Typ Info erforderlich, zum Modal zu wechseln",
        "pour configurer et envoyer les commandes au serveur": "zum Konfigurieren und Senden von Befehlen an den Server",
        "Choix de la Commande Action": "Auswahl der Befehlsaktion",
        "Sélectionnez une commande Action en fonction du plugin choisi": "Wählen Sie einen Aktionsbefehl basierend auf dem ausgewählten Plugin aus",
        "Valeur Initiale": "Anfangswert",
        "Définissez une valeur initiale pour initialiser le point Bacnet pour la première fois": "Legen Sie einen Anfangswert fest, um den Bacnet-Punkt zum ersten Mal zu initialisieren",
        "Utiliser Valeur Bacnet": "Verwenden Sie den Bacnet-Wert",
        "Cochez cette option pour utiliser la valeur Bacnet": "Aktivieren Sie diese Option, um den Bacnet-Wert zu verwenden",
        "Si cette option n'est pas cochée, vous devez remplir le champ \"Valeur à envoyer à l'action": "Wenn diese Option nicht aktiviert ist, müssen Sie das Feld „An die Aktion zu sendender Wert“ ausfüllen",
        "Lors du passage du cron, le système vérifiera s'il y a eu un changement de valeur sur le point Bacnet (écriture": "Beim Ausführen des Crons prüft das System, ob am Bacnet-Punkt eine Wertänderung stattgefunden hat (Schreiben)",
        "À ce moment-là, il enverra soit cette valeur Bacnet, soit la valeur renseignée dans \"Envoyer à l'action\" à la commande Action paramétrée": "An diesem Punkt sendet es entweder diesen Bacnet-Wert oder den unter „An Aktion senden“ eingegebenen Wert an den Parameterized Action-Befehl",
        " years.": " Jahre.",
        " years?": " Jahre?",
        "years ": "Jahre ",
        " years]": " Jahre]",
        "[years]": "[Jahre]",
        "*years*": "*Jahre*",
        " years*": " Jahre*",
        " weeks.": " Wochen.",
        " weeks?": " Wochen?",
        "weeks ": "Wochen ",
        " weeks]": " Wochen]",
        "[weeks]": "[Wochen]",
        "*weeks*": "*Wochen*",
        " weeks*": " Wochen*",
        " webers.": " webers.",
        " webers?": " webers?",
        "webers ": "webers ",
        " webers]": " webers]",
        "[webers]": "[webers]",
        "*webers*": "*webers*",
        " webers*": " webers*",
        " wattsPerSquareMeterDegreeKelvin.": " Watt pro Quadratmeter Grad Kelvin.",
        " wattsPerSquareMeterDegreeKelvin?": " Watt pro Quadratmeter Grad Kelvin?",
        "wattsPerSquareMeterDegreeKelvin ": "Watt pro Quadratmeter Grad Kelvin ",
        " wattsPerSquareMeterDegreeKelvin]": " Watt pro Quadratmeter Grad Kelvin]",
        "[wattsPerSquareMeterDegreeKelvin]": "[Watt pro Quadratmeter Grad Kelvin]",
        "*wattsPerSquareMeterDegreeKelvin*": "*Watt pro Quadratmeter Grad Kelvin*",
        " wattsPerSquareMeterDegreeKelvin*": " Watt pro Quadratmeter Grad Kelvin*",
        " wattsPerSquareMeter.": " Watt pro Quadratmeter.",
        " wattsPerSquareMeter?": " Watt pro Quadratmeter?",
        "wattsPerSquareMeter ": "Watt pro Quadratmeter ",
        " wattsPerSquareMeter]": " Watt pro Quadratmeter]",
        "[wattsPerSquareMeter]": "[Watt pro Quadratmeter]",
        "*wattsPerSquareMeter*": "*Watt pro Quadratmeter*",
        " wattsPerSquareMeter*": " Watt pro Quadratmeter*",
        " wattsPerSquareFoot.": " Watt pro Quadratfuß.",
        " wattsPerSquareFoot?": " Watt pro Quadratfuß?",
        "wattsPerSquareFoot ": "Watt pro Quadratfuß ",
        " wattsPerSquareFoot]": " Watt pro Quadratfuß]",
        "[wattsPerSquareFoot]": "[Watt pro Quadratfuß]",
        "*wattsPerSquareFoot*": "*Watt pro Quadratfuß*",
        " wattsPerSquareFoot*": " Watt pro Quadratfuß*",
        " wattsPerMeterPerDegreeKelvin.": " Watt pro Meter pro Grad Kelvin.",
        " wattsPerMeterPerDegreeKelvin?": " Watt pro Meter pro Grad Kelvin?",
        "wattsPerMeterPerDegreeKelvin ": "Watt pro Meter pro Grad Kelvin ",
        " wattsPerMeterPerDegreeKelvin]": " Watt pro Meter pro Grad Kelvin]",
        "[wattsPerMeterPerDegreeKelvin]": "[Watt pro Meter pro Grad Kelvin]",
        "*wattsPerMeterPerDegreeKelvin*": "*Watt pro Meter pro Grad Kelvin*",
        " wattsPerMeterPerDegreeKelvin*": " Watt pro Meter pro Grad Kelvin*",
        " watts.": " Watt.",
        " watts?": " Watt?",
        "watts ": "Watt ",
        " watts]": " Watt]",
        "[watts]": "[Watt]",
        "*watts*": "*Watt*",
        " watts*": " Watt*",
        " wattHoursReactive.": " wattHoursReactive.",
        " wattHoursReactive?": " wattHoursReactive?",
        "wattHoursReactive ": "wattHoursReactive ",
        " wattHoursReactive]": " wattHoursReactive]",
        "[wattHoursReactive]": "[wattHoursReactive]",
        "*wattHoursReactive*": "*wattHoursReactive*",
        " wattHoursReactive*": " wattHoursReactive*",
        " wattHoursPerCubicMeter.": " Wattstunden pro Kubikmeter.",
        " wattHoursPerCubicMeter?": " Wattstunden pro Kubikmeter?",
        "wattHoursPerCubicMeter ": "Wattstunden pro Kubikmeter ",
        " wattHoursPerCubicMeter]": " Wattstunden pro Kubikmeter]",
        "[wattHoursPerCubicMeter]": "[Wattstunden pro Kubikmeter]",
        "*wattHoursPerCubicMeter*": "*Wattstunden pro Kubikmeter*",
        " wattHoursPerCubicMeter*": " Wattstunden pro Kubikmeter*",
        " wattHours.": " Wattstunden.",
        " wattHours?": " Wattstunden?",
        "wattHours ": "Wattstunden ",
        " wattHours]": " Wattstunden]",
        "[wattHours]": "[Wattstunden]",
        "*wattHours*": "*Wattstunden*",
        " wattHours*": " Wattstunden*",
        " voltsSquareHours.": " VoltQuadratStunden.",
        " voltsSquareHours?": " VoltQuadratStunden?",
        "voltsSquareHours ": "VoltQuadratStunden ",
        " voltsSquareHours]": " VoltQuadratStunden]",
        "[voltsSquareHours]": "[VoltQuadratStunden]",
        "*voltsSquareHours*": "*VoltQuadratStunden*",
        " voltsSquareHours*": " VoltQuadratStunden*",
        " voltsPerMeter.": " Volt pro Meter.",
        " voltsPerMeter?": " Volt pro Meter?",
        "voltsPerMeter ": "Volt pro Meter ",
        " voltsPerMeter]": " Volt pro Meter]",
        "[voltsPerMeter]": "[Volt pro Meter]",
        "*voltsPerMeter*": "*Volt pro Meter*",
        " voltsPerMeter*": " Volt pro Meter*",
        " voltsPerDegreeKelvin.": " VoltProGradKelvin.",
        " voltsPerDegreeKelvin?": " VoltProGradKelvin?",
        "voltsPerDegreeKelvin ": "VoltProGradKelvin ",
        " voltsPerDegreeKelvin]": " VoltProGradKelvin]",
        "[voltsPerDegreeKelvin]": "[VoltProGradKelvin]",
        "*voltsPerDegreeKelvin*": "*VoltProGradKelvin*",
        " voltsPerDegreeKelvin*": " VoltProGradKelvin*",
        " volts.": " Volt.",
        " volts?": " Volt?",
        "volts ": "Volt ",
        " volts]": " Volt]",
        "[volts]": "[Volt]",
        "*volts*": "*Volt*",
        " volts*": " Volt*",
        " voltAmperesReactive.": " VoltAmpereReaktiv.",
        " voltAmperesReactive?": " VoltAmpereReaktiv?",
        "voltAmperesReactive ": "VoltAmpereReaktiv ",
        " voltAmperesReactive]": " VoltAmpereReaktiv]",
        "[voltAmperesReactive]": "[VoltAmpereReaktiv]",
        "*voltAmperesReactive*": "*VoltAmpereReaktiv*",
        " voltAmperesReactive*": " VoltAmpereReaktiv*",
        " voltAmperes.": " VoltAmpere.",
        " voltAmperes?": " VoltAmpere?",
        "voltAmperes ": "VoltAmpere ",
        " voltAmperes]": " VoltAmpere]",
        "[voltAmperes]": "[VoltAmpere]",
        "*voltAmperes*": "*VoltAmpere*",
        " voltAmperes*": " VoltAmpere*",
        " voltAmpereHoursReactive.": " VoltAmpereStundenReaktiv.",
        " voltAmpereHoursReactive?": " VoltAmpereStundenReaktiv?",
        "voltAmpereHoursReactive ": "VoltAmpereStundenReaktiv ",
        " voltAmpereHoursReactive]": " VoltAmpereStundenReaktiv]",
        "[voltAmpereHoursReactive]": "[VoltAmpereStundenReaktiv]",
        "*voltAmpereHoursReactive*": "*VoltAmpereStundenReaktiv*",
        " voltAmpereHoursReactive*": " VoltAmpereStundenReaktiv*",
        " voltAmpereHours.": " VoltAmpereStunden.",
        " voltAmpereHours?": " VoltAmpereStunden?",
        "voltAmpereHours ": "VoltAmpereStunden ",
        " voltAmpereHours]": " VoltAmpereStunden]",
        "[voltAmpereHours]": "[VoltAmpereStunden]",
        "*voltAmpereHours*": "*VoltAmpereStunden*",
        " voltAmpereHours*": " VoltAmpereStunden*",
        " usGallonsPerMinute.": " usGallonsPerMinute.",
        " usGallonsPerMinute?": " usGallonsPerMinute?",
        "usGallonsPerMinute ": "usGallonsPerMinute ",
        " usGallonsPerMinute]": " usGallonsPerMinute]",
        "[usGallonsPerMinute]": "[usGallonsPerMinute]",
        "*usGallonsPerMinute*": "*usGallonsPerMinute*",
        " usGallonsPerMinute*": " usGallonsPerMinute*",
        " usGallonsPerHour.": " usGallonen pro Stunde.",
        " usGallonsPerHour?": " usGallonen pro Stunde?",
        "usGallonsPerHour ": "usGallonen pro Stunde ",
        " usGallonsPerHour]": " usGallonen pro Stunde]",
        "[usGallonsPerHour]": "[usGallonen pro Stunde]",
        "*usGallonsPerHour*": "*usGallonen pro Stunde*",
        " usGallonsPerHour*": " usGallonen pro Stunde*",
        " usGallons.": " usGallonen.",
        " usGallons?": " usGallonen?",
        "usGallons ": "usGallonen ",
        " usGallons]": " usGallonen]",
        "[usGallons]": "[usGallonen]",
        "*usGallons*": "*usGallonen*",
        " usGallons*": " usGallonen*",
        " tonsRefrigeration.": " TöneKühlung.",
        " tonsRefrigeration?": " TöneKühlung?",
        "tonsRefrigeration ": "TöneKühlung ",
        " tonsRefrigeration]": " TöneKühlung]",
        "[tonsRefrigeration]": "[TöneKühlung]",
        "*tonsRefrigeration*": "*TöneKühlung*",
        " tonsRefrigeration*": " TöneKühlung*",
        " tonsPerHour.": " Töne pro Stunde.",
        " tonsPerHour?": " Töne pro Stunde?",
        "tonsPerHour ": "Töne pro Stunde ",
        " tonsPerHour]": " Töne pro Stunde]",
        "[tonsPerHour]": "[Töne pro Stunde]",
        "*tonsPerHour*": "*Töne pro Stunde*",
        " tonsPerHour*": " Töne pro Stunde*",
        " tons.": " Töne.",
        " tons?": " Töne?",
        "tons ": "Töne ",
        " tons]": " Töne]",
        "[tons]": "[Töne]",
        "*tons*": "*Töne*",
        " tons*": " Töne*",
        " tonHours.": " Ihre Stunden.",
        " tonHours?": " Ihre Stunden?",
        "tonHours ": "Ihre Stunden ",
        " tonHours]": " Ihre Stunden]",
        "[tonHours]": "[Ihre Stunden]",
        "*tonHours*": "*Ihre Stunden*",
        " tonHours*": " Ihre Stunden*",
        " therms.": " Thermal-.",
        " therms?": " Thermal-?",
        "therms ": "Thermal- ",
        " therms]": " Thermal-]",
        "[therms]": "[Thermal-]",
        "*therms*": "*Thermal-*",
        " therms*": " Thermal-*",
        " teslas.": " Tesla.",
        " teslas?": " Tesla?",
        "teslas ": "Tesla ",
        " teslas]": " Tesla]",
        "[teslas]": "[Tesla]",
        "*teslas*": "*Tesla*",
        " teslas*": " Tesla*",
        " squareMetersPerNewton.": " Quadratmeter pro Newton.",
        " squareMetersPerNewton?": " Quadratmeter pro Newton?",
        "squareMetersPerNewton ": "Quadratmeter pro Newton ",
        " squareMetersPerNewton]": " Quadratmeter pro Newton]",
        "[squareMetersPerNewton]": "[Quadratmeter pro Newton]",
        "*squareMetersPerNewton*": "*Quadratmeter pro Newton*",
        " squareMetersPerNewton*": " Quadratmeter pro Newton*",
        " squareMeters.": " Quadratmeter.",
        " squareMeters?": " Quadratmeter?",
        "squareMeters ": "Quadratmeter ",
        " squareMeters]": " Quadratmeter]",
        "[squareMeters]": "[Quadratmeter]",
        "*squareMeters*": "*Quadratmeter*",
        " squareMeters*": " Quadratmeter*",
        " squareInches.": " Quadratzoll.",
        " squareInches?": " Quadratzoll?",
        "squareInches ": "Quadratzoll ",
        " squareInches]": " Quadratzoll]",
        "[squareInches]": "[Quadratzoll]",
        "*squareInches*": "*Quadratzoll*",
        " squareInches*": " Quadratzoll*",
        " squareFeet.": " Quadratfuß.",
        " squareFeet?": " Quadratfuß?",
        "squareFeet ": "Quadratfuß ",
        " squareFeet]": " Quadratfuß]",
        "[squareFeet]": "[Quadratfuß]",
        "*squareFeet*": "*Quadratfuß*",
        " squareFeet*": " Quadratfuß*",
        " squareCentimeters.": " Quadratzentimeter.",
        " squareCentimeters?": " Quadratzentimeter?",
        "squareCentimeters ": "Quadratzentimeter ",
        " squareCentimeters]": " Quadratzentimeter]",
        "[squareCentimeters]": "[Quadratzentimeter]",
        "*squareCentimeters*": "*Quadratzentimeter*",
        " squareCentimeters*": " Quadratzentimeter*",
        " sieverts.": " Sieverts.",
        " sieverts?": " Sieverts?",
        "sieverts ": "Sieverts ",
        " sieverts]": " Sieverts]",
        "[sieverts]": "[Sieverts]",
        "*sieverts*": "*Sieverts*",
        " sieverts*": " Sieverts*",
        " siemensPerMeter.": " SiemensPerMeter.",
        " siemensPerMeter?": " SiemensPerMeter?",
        "siemensPerMeter ": "SiemensPerMeter ",
        " siemensPerMeter]": " SiemensPerMeter]",
        "[siemensPerMeter]": "[SiemensPerMeter]",
        "*siemensPerMeter*": "*SiemensPerMeter*",
        " siemensPerMeter*": " SiemensPerMeter*",
        " siemens.": " Siemens.",
        " siemens?": " Siemens?",
        "siemens ": "Siemens ",
        " siemens]": " Siemens]",
        "[siemens]": "[Siemens]",
        "*siemens*": "*Siemens*",
        " siemens*": " Siemens*",
        " seconds.": " Sekunden.",
        " seconds?": " Sekunden?",
        "seconds ": "Sekunden ",
        " seconds]": " Sekunden]",
        "[seconds]": "[Sekunden]",
        "*seconds*": "*Sekunden*",
        " seconds*": " Sekunden*",
        " revolutionsPerMinute.": " Umdrehungen pro Minute.",
        " revolutionsPerMinute?": " Umdrehungen pro Minute?",
        "revolutionsPerMinute ": "Umdrehungen pro Minute ",
        " revolutionsPerMinute]": " Umdrehungen pro Minute]",
        "[revolutionsPerMinute]": "[Umdrehungen pro Minute]",
        "*revolutionsPerMinute*": "*Umdrehungen pro Minute*",
        " revolutionsPerMinute*": " Umdrehungen pro Minute*",
        " radiansPerSecond.": " BogenmaßPerSekunde.",
        " radiansPerSecond?": " BogenmaßPerSekunde?",
        "radiansPerSecond ": "BogenmaßPerSekunde ",
        " radiansPerSecond]": " BogenmaßPerSekunde]",
        "[radiansPerSecond]": "[BogenmaßPerSekunde]",
        "*radiansPerSecond*": "*BogenmaßPerSekunde*",
        " radiansPerSecond*": " BogenmaßPerSekunde*",
        " radians.": " Bogenmaß.",
        " radians?": " Bogenmaß?",
        "radians ": "Bogenmaß ",
        " radians]": " Bogenmaß]",
        "[radians]": "[Bogenmaß]",
        "*radians*": "*Bogenmaß*",
        " radians*": " Bogenmaß*",
        " psiPerDegreeFahrenheit.": " psiPerDegreeFahrenheit.",
        " psiPerDegreeFahrenheit?": " psiPerDegreeFahrenheit?",
        "psiPerDegreeFahrenheit ": "psiPerDegreeFahrenheit ",
        " psiPerDegreeFahrenheit]": " psiPerDegreeFahrenheit]",
        "[psiPerDegreeFahrenheit]": "[psiPerDegreeFahrenheit]",
        "*psiPerDegreeFahrenheit*": "*psiPerDegreeFahrenheit*",
        " psiPerDegreeFahrenheit*": " psiPerDegreeFahrenheit*",
        " powerFactor.": " Leistungsfaktor.",
        " powerFactor?": " Leistungsfaktor?",
        "powerFactor ": "Leistungsfaktor ",
        " powerFactor]": " Leistungsfaktor]",
        "[powerFactor]": "[Leistungsfaktor]",
        "*powerFactor*": "*Leistungsfaktor*",
        " powerFactor*": " Leistungsfaktor*",
        " poundsMassPerSecond.": " PfundMassePerSekunde.",
        " poundsMassPerSecond?": " PfundMassePerSekunde?",
        "poundsMassPerSecond ": "PfundMassePerSekunde ",
        " poundsMassPerSecond]": " PfundMassePerSekunde]",
        "[poundsMassPerSecond]": "[PfundMassePerSekunde]",
        "*poundsMassPerSecond*": "*PfundMassePerSekunde*",
        " poundsMassPerSecond*": " PfundMassePerSekunde*",
        " poundsMassPerMinute.": " PfundMassePerMinute.",
        " poundsMassPerMinute?": " PfundMassePerMinute?",
        "poundsMassPerMinute ": "PfundMassePerMinute ",
        " poundsMassPerMinute]": " PfundMassePerMinute]",
        "[poundsMassPerMinute]": "[PfundMassePerMinute]",
        "*poundsMassPerMinute*": "*PfundMassePerMinute*",
        " poundsMassPerMinute*": " PfundMassePerMinute*",
        " poundsMassPerHour.": " PfundMassePerStunde.",
        " poundsMassPerHour?": " PfundMassePerStunde?",
        "poundsMassPerHour ": "PfundMassePerStunde ",
        " poundsMassPerHour]": " PfundMassePerStunde]",
        "[poundsMassPerHour]": "[PfundMassePerStunde]",
        "*poundsMassPerHour*": "*PfundMassePerStunde*",
        " poundsMassPerHour*": " PfundMassePerStunde*",
        " poundsMass.": " PfundMasse.",
        " poundsMass?": " PfundMasse?",
        "poundsMass ": "PfundMasse ",
        " poundsMass]": " PfundMasse]",
        "[poundsMass]": "[PfundMasse]",
        "*poundsMass*": "*PfundMasse*",
        " poundsMass*": " PfundMasse*",
        " poundsForcePerSquareInch.": " PfundKraftPerQuadratZoll.",
        " poundsForcePerSquareInch?": " PfundKraftPerQuadratZoll?",
        "poundsForcePerSquareInch ": "PfundKraftPerQuadratZoll ",
        " poundsForcePerSquareInch]": " PfundKraftPerQuadratZoll]",
        "[poundsForcePerSquareInch]": "[PfundKraftPerQuadratZoll]",
        "*poundsForcePerSquareInch*": "*PfundKraftPerQuadratZoll*",
        " poundsForcePerSquareInch*": " PfundKraftPerQuadratZoll*",
        " percentRelativeHumidity.": " ProzentRelativeLuftfeuchtigkeit.",
        " percentRelativeHumidity?": " ProzentRelativeLuftfeuchtigkeit?",
        "percentRelativeHumidity ": "ProzentRelativeLuftfeuchtigkeit ",
        " percentRelativeHumidity]": " ProzentRelativeLuftfeuchtigkeit]",
        "[percentRelativeHumidity]": "[ProzentRelativeLuftfeuchtigkeit]",
        "*percentRelativeHumidity*": "*ProzentRelativeLuftfeuchtigkeit*",
        " percentRelativeHumidity*": " ProzentRelativeLuftfeuchtigkeit*",
        " percentPerSecond.": " ProzentPerSekunde.",
        " percentPerSecond?": " ProzentPerSekunde?",
        "percentPerSecond ": "ProzentPerSekunde ",
        " percentPerSecond]": " ProzentPerSekunde]",
        "[percentPerSecond]": "[ProzentPerSekunde]",
        "*percentPerSecond*": "*ProzentPerSekunde*",
        " percentPerSecond*": " ProzentPerSekunde*",
        " percentObscurationPerMeter.": " ProzentObscurationPerMeter.",
        " percentObscurationPerMeter?": " ProzentObscurationPerMeter?",
        "percentObscurationPerMeter ": "ProzentObscurationPerMeter ",
        " percentObscurationPerMeter]": " ProzentObscurationPerMeter]",
        "[percentObscurationPerMeter]": "[ProzentObscurationPerMeter]",
        "*percentObscurationPerMeter*": "*ProzentObscurationPerMeter*",
        " percentObscurationPerMeter*": " ProzentObscurationPerMeter*",
        " percentObscurationPerFoot.": " ProzentObscurationPerFoot.",
        " percentObscurationPerFoot?": " ProzentObscurationPerFoot?",
        "percentObscurationPerFoot ": "ProzentObscurationPerFoot ",
        " percentObscurationPerFoot]": " ProzentObscurationPerFoot]",
        "[percentObscurationPerFoot]": "[ProzentObscurationPerFoot]",
        "*percentObscurationPerFoot*": "*ProzentObscurationPerFoot*",
        " percentObscurationPerFoot*": " ProzentObscurationPerFoot*",
        " percent.": " Prozent.",
        " percent?": " Prozent?",
        "percent ": "Prozent ",
        " percent]": " Prozent]",
        "[percent]": "[Prozent]",
        "*percent*": "*Prozent*",
        " percent*": " Prozent*",
        " perSecond.": " proSekunde.",
        " perSecond?": " proSekunde?",
        "perSecond ": "proSekunde ",
        " perSecond]": " proSekunde]",
        "[perSecond]": "[proSekunde]",
        "*perSecond*": "*proSekunde*",
        " perSecond*": " proSekunde*",
        " perMinute.": " proMinute.",
        " perMinute?": " proMinute?",
        "perMinute ": "proMinute ",
        " perMinute]": " proMinute]",
        "[perMinute]": "[proMinute]",
        "*perMinute*": "*proMinute*",
        " perMinute*": " proMinute*",
        " perMille.": " Promille.",
        " perMille?": " Promille?",
        "perMille ": "Promille ",
        " perMille]": " Promille]",
        "[perMille]": "[Promille]",
        "*perMille*": "*Promille*",
        " perMille*": " Promille*",
        " perHour.": " pro Stunde.",
        " perHour?": " pro Stunde?",
        "perHour ": "pro Stunde ",
        " perHour]": " pro Stunde]",
        "[perHour]": "[pro Stunde]",
        "*perHour*": "*pro Stunde*",
        " perHour*": " pro Stunde*",
        " pascals.": " Pascal.",
        " pascals?": " Pascal?",
        "pascals ": "Pascal ",
        " pascals]": " Pascal]",
        "[pascals]": "[Pascal]",
        "*pascals*": "*Pascal*",
        " pascals*": " Pascal*",
        " pascalSeconds.": " pascalSekunden.",
        " pascalSeconds?": " pascalSekunden?",
        "pascalSeconds ": "pascalSekunden ",
        " pascalSeconds]": " pascalSekunden]",
        "[pascalSeconds]": "[pascalSekunden]",
        "*pascalSeconds*": "*pascalSekunden*",
        " pascalSeconds*": " pascalSekunden*",
        " partsPerMillion.": " Anteile pro Million.",
        " partsPerMillion?": " Anteile pro Million?",
        "partsPerMillion ": "Anteile pro Million ",
        " partsPerMillion]": " Anteile pro Million]",
        "[partsPerMillion]": "[Anteile pro Million]",
        "*partsPerMillion*": "*Anteile pro Million*",
        " partsPerMillion*": " Anteile pro Million*",
        " partsPerBillion.": " partsPerBillion.",
        " partsPerBillion?": " partsPerBillion?",
        "partsPerBillion ": "partsPerBillion ",
        " partsPerBillion]": " partsPerBillion]",
        "[partsPerBillion]": "[partsPerBillion]",
        "*partsPerBillion*": "*partsPerBillion*",
        " partsPerBillion*": " partsPerBillion*",
        " pH.": " pH-Wert.",
        " pH?": " pH-Wert?",
        "pH ": "pH-Wert ",
        " pH]": " pH-Wert]",
        "[pH]": "[pH-Wert]",
        "*pH*": "*pH-Wert*",
        " pH*": " pH-Wert*",
        " ohms.": " Ohm.",
        " ohms?": " Ohm?",
        "ohms ": "Ohm ",
        " ohms]": " Ohm]",
        "[ohms]": "[Ohm]",
        "*ohms*": "*Ohm*",
        " ohms*": " Ohm*",
        " ohmMeters.": " Ohmmeter.",
        " ohmMeters?": " Ohmmeter?",
        "ohmMeters ": "Ohmmeter ",
        " ohmMeters]": " Ohmmeter]",
        "[ohmMeters]": "[Ohmmeter]",
        "*ohmMeters*": "*Ohmmeter*",
        " ohmMeters*": " Ohmmeter*",
        " noUnitsohmMeterPerSquareMeter.": " neinUnitsohmMeterPerSquareMeter.",
        " noUnitsohmMeterPerSquareMeter?": " neinUnitsohmMeterPerSquareMeter?",
        "noUnitsohmMeterPerSquareMeter ": "neinUnitsohmMeterPerSquareMeter ",
        " noUnitsohmMeterPerSquareMeter]": " neinUnitsohmMeterPerSquareMeter]",
        "[noUnitsohmMeterPerSquareMeter]": "[neinUnitsohmMeterPerSquareMeter]",
        "*noUnitsohmMeterPerSquareMeter*": "*neinUnitsohmMeterPerSquareMeter*",
        " noUnitsohmMeterPerSquareMeter*": " neinUnitsohmMeterPerSquareMeter*",
        " newtonsPerMeter.": " Newton pro Meter.",
        " newtonsPerMeter?": " Newton pro Meter?",
        "newtonsPerMeter ": "Newton pro Meter ",
        " newtonsPerMeter]": " Newton pro Meter]",
        "[newtonsPerMeter]": "[Newton pro Meter]",
        "*newtonsPerMeter*": "*Newton pro Meter*",
        " newtonsPerMeter*": " Newton pro Meter*",
        " newtonSeconds.": " NewtonSekunden.",
        " newtonSeconds?": " NewtonSekunden?",
        "newtonSeconds ": "NewtonSekunden ",
        " newtonSeconds]": " NewtonSekunden]",
        "[newtonSeconds]": "[NewtonSekunden]",
        "*newtonSeconds*": "*NewtonSekunden*",
        " newtonSeconds*": " NewtonSekunden*",
        " newtonMeters.": " NewtonMeter.",
        " newtonMeters?": " NewtonMeter?",
        "newtonMeters ": "NewtonMeter ",
        " newtonMeters]": " NewtonMeter]",
        "[newtonMeters]": "[NewtonMeter]",
        "*newtonMeters*": "*NewtonMeter*",
        " newtonMeters*": " NewtonMeter*",
        " newton.": " Newton.",
        " newton?": " Newton?",
        "newton ": "Newton ",
        " newton]": " Newton]",
        "[newton]": "[Newton]",
        "*newton*": "*Newton*",
        " newton*": " Newton*",
        " nephelometricTurbidityUnit.": " nephelometrische Trübungseinheit.",
        " nephelometricTurbidityUnit?": " nephelometrische Trübungseinheit?",
        "nephelometricTurbidityUnit ": "nephelometrische Trübungseinheit ",
        " nephelometricTurbidityUnit]": " nephelometrische Trübungseinheit]",
        "[nephelometricTurbidityUnit]": "[nephelometrische Trübungseinheit]",
        "*nephelometricTurbidityUnit*": "*nephelometrische Trübungseinheit*",
        " nephelometricTurbidityUnit*": " nephelometrische Trübungseinheit*",
        " nanogramsPerCubicMeter.": " Nanogramm pro Kubikmeter.",
        " nanogramsPerCubicMeter?": " Nanogramm pro Kubikmeter?",
        "nanogramsPerCubicMeter ": "Nanogramm pro Kubikmeter ",
        " nanogramsPerCubicMeter]": " Nanogramm pro Kubikmeter]",
        "[nanogramsPerCubicMeter]": "[Nanogramm pro Kubikmeter]",
        "*nanogramsPerCubicMeter*": "*Nanogramm pro Kubikmeter*",
        " nanogramsPerCubicMeter*": " Nanogramm pro Kubikmeter*",
        " months.": " Monate.",
        " months?": " Monate?",
        "months ": "Monate ",
        " months]": " Monate]",
        "[months]": "[Monate]",
        "*months*": "*Monate*",
        " months*": " Monate*",
        " minutesPerDegreeKelvin.": " Minuten pro Grad Kelvin.",
        " minutesPerDegreeKelvin?": " Minuten pro Grad Kelvin?",
        "minutesPerDegreeKelvin ": "Minuten pro Grad Kelvin ",
        " minutesPerDegreeKelvin]": " Minuten pro Grad Kelvin]",
        "[minutesPerDegreeKelvin]": "[Minuten pro Grad Kelvin]",
        "*minutesPerDegreeKelvin*": "*Minuten pro Grad Kelvin*",
        " minutesPerDegreeKelvin*": " Minuten pro Grad Kelvin*",
        " minutes.": " Minuten.",
        " minutes?": " Minuten?",
        "minutes ": "Minuten ",
        " minutes]": " Minuten]",
        "[minutes]": "[Minuten]",
        "*minutes*": "*Minuten*",
        " minutes*": " Minuten*",
        " milliwatts.": " Milliwatt.",
        " milliwatts?": " Milliwatt?",
        "milliwatts ": "Milliwatt ",
        " milliwatts]": " Milliwatt]",
        "[milliwatts]": "[Milliwatt]",
        "*milliwatts*": "*Milliwatt*",
        " milliwatts*": " Milliwatt*",
        " millivolts.": " Millivolt.",
        " millivolts?": " Millivolt?",
        "millivolts ": "Millivolt ",
        " millivolts]": " Millivolt]",
        "[millivolts]": "[Millivolt]",
        "*millivolts*": "*Millivolt*",
        " millivolts*": " Millivolt*",
        " millisieverts.": " Millisievert.",
        " millisieverts?": " Millisievert?",
        "millisieverts ": "Millisievert ",
        " millisieverts]": " Millisievert]",
        "[millisieverts]": "[Millisievert]",
        "*millisieverts*": "*Millisievert*",
        " millisieverts*": " Millisievert*",
        " millisiemens.": " Millisiemens.",
        " millisiemens?": " Millisiemens?",
        "millisiemens ": "Millisiemens ",
        " millisiemens]": " Millisiemens]",
        "[millisiemens]": "[Millisiemens]",
        "*millisiemens*": "*Millisiemens*",
        " millisiemens*": " Millisiemens*",
        " milliseconds.": " Millisekunden.",
        " milliseconds?": " Millisekunden?",
        "milliseconds ": "Millisekunden ",
        " milliseconds]": " Millisekunden]",
        "[milliseconds]": "[Millisekunden]",
        "*milliseconds*": "*Millisekunden*",
        " milliseconds*": " Millisekunden*",
        " milliohms.": " Milliohm.",
        " milliohms?": " Milliohm?",
        "milliohms ": "Milliohm ",
        " milliohms]": " Milliohm]",
        "[milliohms]": "[Milliohm]",
        "*milliohms*": "*Milliohm*",
        " milliohms*": " Milliohm*",
        " millimetersPerSecond.": " Millimeter pro Sekunde.",
        " millimetersPerSecond?": " Millimeter pro Sekunde?",
        "millimetersPerSecond ": "Millimeter pro Sekunde ",
        " millimetersPerSecond]": " Millimeter pro Sekunde]",
        "[millimetersPerSecond]": "[Millimeter pro Sekunde]",
        "*millimetersPerSecond*": "*Millimeter pro Sekunde*",
        " millimetersPerSecond*": " Millimeter pro Sekunde*",
        " millimetersPerMinute.": " MillimeterProMinute.",
        " millimetersPerMinute?": " MillimeterProMinute?",
        "millimetersPerMinute ": "MillimeterProMinute ",
        " millimetersPerMinute]": " MillimeterProMinute]",
        "[millimetersPerMinute]": "[MillimeterProMinute]",
        "*millimetersPerMinute*": "*MillimeterProMinute*",
        " millimetersPerMinute*": " MillimeterProMinute*",
        " millimetersOfWater.": " MillimeterWasser.",
        " millimetersOfWater?": " MillimeterWasser?",
        "millimetersOfWater ": "MillimeterWasser ",
        " millimetersOfWater]": " MillimeterWasser]",
        "[millimetersOfWater]": "[MillimeterWasser]",
        "*millimetersOfWater*": "*MillimeterWasser*",
        " millimetersOfWater*": " MillimeterWasser*",
        " millimetersOfMercury.": " MillimeterMerkur.",
        " millimetersOfMercury?": " MillimeterMerkur?",
        "millimetersOfMercury ": "MillimeterMerkur ",
        " millimetersOfMercury]": " MillimeterMerkur]",
        "[millimetersOfMercury]": "[MillimeterMerkur]",
        "*millimetersOfMercury*": "*MillimeterMerkur*",
        " millimetersOfMercury*": " MillimeterMerkur*",
        " millimeters.": " Millimeter.",
        " millimeters?": " Millimeter?",
        "millimeters ": "Millimeter ",
        " millimeters]": " Millimeter]",
        "[millimeters]": "[Millimeter]",
        "*millimeters*": "*Millimeter*",
        " millimeters*": " Millimeter*",
        " millilitersPerSecond.": " Milliliter pro Sekunde.",
        " millilitersPerSecond?": " Milliliter pro Sekunde?",
        "millilitersPerSecond ": "Milliliter pro Sekunde ",
        " millilitersPerSecond]": " Milliliter pro Sekunde]",
        "[millilitersPerSecond]": "[Milliliter pro Sekunde]",
        "*millilitersPerSecond*": "*Milliliter pro Sekunde*",
        " millilitersPerSecond*": " Milliliter pro Sekunde*",
        " milliliters.": " Milliliter.",
        " milliliters?": " Milliliter?",
        "milliliters ": "Milliliter ",
        " milliliters]": " Milliliter]",
        "[milliliters]": "[Milliliter]",
        "*milliliters*": "*Milliliter*",
        " milliliters*": " Milliliter*",
        " milligray.": " Milligray.",
        " milligray?": " Milligray?",
        "milligray ": "Milligray ",
        " milligray]": " Milligray]",
        "[milligray]": "[Milligray]",
        "*milligray*": "*Milligray*",
        " milligray*": " Milligray*",
        " milligramsPerLiter.": " Milligramm pro Liter.",
        " milligramsPerLiter?": " Milligramm pro Liter?",
        "milligramsPerLiter ": "Milligramm pro Liter ",
        " milligramsPerLiter]": " Milligramm pro Liter]",
        "[milligramsPerLiter]": "[Milligramm pro Liter]",
        "*milligramsPerLiter*": "*Milligramm pro Liter*",
        " milligramsPerLiter*": " Milligramm pro Liter*",
        " milligramsPerKilogram.": " Milligramm pro Kilogramm.",
        " milligramsPerKilogram?": " Milligramm pro Kilogramm?",
        "milligramsPerKilogram ": "Milligramm pro Kilogramm ",
        " milligramsPerKilogram]": " Milligramm pro Kilogramm]",
        "[milligramsPerKilogram]": "[Milligramm pro Kilogramm]",
        "*milligramsPerKilogram*": "*Milligramm pro Kilogramm*",
        " milligramsPerKilogram*": " Milligramm pro Kilogramm*",
        " milligramsPerGram.": " Milligramm pro Gramm.",
        " milligramsPerGram?": " Milligramm pro Gramm?",
        "milligramsPerGram ": "Milligramm pro Gramm ",
        " milligramsPerGram]": " Milligramm pro Gramm]",
        "[milligramsPerGram]": "[Milligramm pro Gramm]",
        "*milligramsPerGram*": "*Milligramm pro Gramm*",
        " milligramsPerGram*": " Milligramm pro Gramm*",
        " milligramsPerCubicMeter.": " Milligramm pro Kubikmeter.",
        " milligramsPerCubicMeter?": " Milligramm pro Kubikmeter?",
        "milligramsPerCubicMeter ": "Milligramm pro Kubikmeter ",
        " milligramsPerCubicMeter]": " Milligramm pro Kubikmeter]",
        "[milligramsPerCubicMeter]": "[Milligramm pro Kubikmeter]",
        "*milligramsPerCubicMeter*": "*Milligramm pro Kubikmeter*",
        " milligramsPerCubicMeter*": " Milligramm pro Kubikmeter*",
        " milligrams.": " Milligramm.",
        " milligrams?": " Milligramm?",
        "milligrams ": "Milligramm ",
        " milligrams]": " Milligramm]",
        "[milligrams]": "[Milligramm]",
        "*milligrams*": "*Milligramm*",
        " milligrams*": " Milligramm*",
        " millibars.": " Millibar.",
        " millibars?": " Millibar?",
        "millibars ": "Millibar ",
        " millibars]": " Millibar]",
        "[millibars]": "[Millibar]",
        "*millibars*": "*Millibar*",
        " millibars*": " Millibar*",
        " milliamperes.": " Milliampere.",
        " milliamperes?": " Milliampere?",
        "milliamperes ": "Milliampere ",
        " milliamperes]": " Milliampere]",
        "[milliamperes]": "[Milliampere]",
        "*milliamperes*": "*Milliampere*",
        " milliamperes*": " Milliampere*",
        " milesPerHour.": " Meilen pro Stunde.",
        " milesPerHour?": " Meilen pro Stunde?",
        "milesPerHour ": "Meilen pro Stunde ",
        " milesPerHour]": " Meilen pro Stunde]",
        "[milesPerHour]": "[Meilen pro Stunde]",
        "*milesPerHour*": "*Meilen pro Stunde*",
        " milesPerHour*": " Meilen pro Stunde*",
        " microsievertsPerHour.": " Mikrosievert pro Stunde.",
        " microsievertsPerHour?": " Mikrosievert pro Stunde?",
        "microsievertsPerHour ": "Mikrosievert pro Stunde ",
        " microsievertsPerHour]": " Mikrosievert pro Stunde]",
        "[microsievertsPerHour]": "[Mikrosievert pro Stunde]",
        "*microsievertsPerHour*": "*Mikrosievert pro Stunde*",
        " microsievertsPerHour*": " Mikrosievert pro Stunde*",
        " microsieverts.": " Mikrosievert.",
        " microsieverts?": " Mikrosievert?",
        "microsieverts ": "Mikrosievert ",
        " microsieverts]": " Mikrosievert]",
        "[microsieverts]": "[Mikrosievert]",
        "*microsieverts*": "*Mikrosievert*",
        " microsieverts*": " Mikrosievert*",
        " micrometers.": " Mikrometer.",
        " micrometers?": " Mikrometer?",
        "micrometers ": "Mikrometer ",
        " micrometers]": " Mikrometer]",
        "[micrometers]": "[Mikrometer]",
        "*micrometers*": "*Mikrometer*",
        " micrometers*": " Mikrometer*",
        " microgray.": " mikrograu.",
        " microgray?": " mikrograu?",
        "microgray ": "mikrograu ",
        " microgray]": " mikrograu]",
        "[microgray]": "[mikrograu]",
        "*microgray*": "*mikrograu*",
        " microgray*": " mikrograu*",
        " microgramsPerLiter.": " Mikrogramm pro Liter.",
        " microgramsPerLiter?": " Mikrogramm pro Liter?",
        "microgramsPerLiter ": "Mikrogramm pro Liter ",
        " microgramsPerLiter]": " Mikrogramm pro Liter]",
        "[microgramsPerLiter]": "[Mikrogramm pro Liter]",
        "*microgramsPerLiter*": "*Mikrogramm pro Liter*",
        " microgramsPerLiter*": " Mikrogramm pro Liter*",
        " microgramsPerCubicMeter.": " Mikrogramm pro Kubikmeter.",
        " microgramsPerCubicMeter?": " Mikrogramm pro Kubikmeter?",
        "microgramsPerCubicMeter ": "Mikrogramm pro Kubikmeter ",
        " microgramsPerCubicMeter]": " Mikrogramm pro Kubikmeter]",
        "[microgramsPerCubicMeter]": "[Mikrogramm pro Kubikmeter]",
        "*microgramsPerCubicMeter*": "*Mikrogramm pro Kubikmeter*",
        " microgramsPerCubicMeter*": " Mikrogramm pro Kubikmeter*",
        " microSiemens.": " microSiemens.",
        " microSiemens?": " microSiemens?",
        "microSiemens ": "microSiemens ",
        " microSiemens]": " microSiemens]",
        "[microSiemens]": "[microSiemens]",
        "*microSiemens*": "*microSiemens*",
        " microSiemens*": " microSiemens*",
        " metersPerSecondPerSecond.": " MeterPerSecondPerSecond.",
        " metersPerSecondPerSecond?": " MeterPerSecondPerSecond?",
        "metersPerSecondPerSecond ": "MeterPerSecondPerSecond ",
        " metersPerSecondPerSecond]": " MeterPerSecondPerSecond]",
        "[metersPerSecondPerSecond]": "[MeterPerSecondPerSecond]",
        "*metersPerSecondPerSecond*": "*MeterPerSecondPerSecond*",
        " metersPerSecondPerSecond*": " MeterPerSecondPerSecond*",
        " metersPerSecond.": " MeterPerSekunde.",
        " metersPerSecond?": " MeterPerSekunde?",
        "metersPerSecond ": "MeterPerSekunde ",
        " metersPerSecond]": " MeterPerSekunde]",
        "[metersPerSecond]": "[MeterPerSekunde]",
        "*metersPerSecond*": "*MeterPerSekunde*",
        " metersPerSecond*": " MeterPerSekunde*",
        " metersPerMinute.": " MeterPerMinute.",
        " metersPerMinute?": " MeterPerMinute?",
        "metersPerMinute ": "MeterPerMinute ",
        " metersPerMinute]": " MeterPerMinute]",
        "[metersPerMinute]": "[MeterPerMinute]",
        "*metersPerMinute*": "*MeterPerMinute*",
        " metersPerMinute*": " MeterPerMinute*",
        " metersPerHour.": " Meter pro Stunde.",
        " metersPerHour?": " Meter pro Stunde?",
        "metersPerHour ": "Meter pro Stunde ",
        " metersPerHour]": " Meter pro Stunde]",
        "[metersPerHour]": "[Meter pro Stunde]",
        "*metersPerHour*": "*Meter pro Stunde*",
        " metersPerHour*": " Meter pro Stunde*",
        " meters.": " Meter.",
        " meters?": " Meter?",
        "meters ": "Meter ",
        " meters]": " Meter]",
        "[meters]": "[Meter]",
        "*meters*": "*Meter*",
        " meters*": " Meter*",
        " megohms.": " Megaohm.",
        " megohms?": " Megaohm?",
        "megohms ": "Megaohm ",
        " megohms]": " Megaohm]",
        "[megohms]": "[Megaohm]",
        "*megohms*": "*Megaohm*",
        " megohms*": " Megaohm*",
        " megawatts.": " Megawatt.",
        " megawatts?": " Megawatt?",
        "megawatts ": "Megawatt ",
        " megawatts]": " Megawatt]",
        "[megawatts]": "[Megawatt]",
        "*megawatts*": "*Megawatt*",
        " megawatts*": " Megawatt*",
        " megawattHoursReactive.": " MegawattstundenReaktiv.",
        " megawattHoursReactive?": " MegawattstundenReaktiv?",
        "megawattHoursReactive ": "MegawattstundenReaktiv ",
        " megawattHoursReactive]": " MegawattstundenReaktiv]",
        "[megawattHoursReactive]": "[MegawattstundenReaktiv]",
        "*megawattHoursReactive*": "*MegawattstundenReaktiv*",
        " megawattHoursReactive*": " MegawattstundenReaktiv*",
        " megawattHours.": " Megawattstunden.",
        " megawattHours?": " Megawattstunden?",
        "megawattHours ": "Megawattstunden ",
        " megawattHours]": " Megawattstunden]",
        "[megawattHours]": "[Megawattstunden]",
        "*megawattHours*": "*Megawattstunden*",
        " megawattHours*": " Megawattstunden*",
        " megAVolts.": " MegaAVolts.",
        " megAVolts?": " MegaAVolts?",
        "megAVolts ": "MegaAVolts ",
        " megAVolts]": " MegaAVolts]",
        "[megAVolts]": "[MegaAVolts]",
        "*megAVolts*": "*MegaAVolts*",
        " megAVolts*": " MegaAVolts*",
        " megAVoltAmperesReactive.": " MegaVoltAmperesReactive.",
        " megAVoltAmperesReactive?": " MegaVoltAmperesReactive?",
        "megAVoltAmperesReactive ": "MegaVoltAmperesReactive ",
        " megAVoltAmperesReactive]": " MegaVoltAmperesReactive]",
        "[megAVoltAmperesReactive]": "[MegaVoltAmperesReactive]",
        "*megAVoltAmperesReactive*": "*MegaVoltAmperesReactive*",
        " megAVoltAmperesReactive*": " MegaVoltAmperesReactive*",
        " megAVoltAmperes.": " MegaAVoltAmpere.",
        " megAVoltAmperes?": " MegaAVoltAmpere?",
        "megAVoltAmperes ": "MegaAVoltAmpere ",
        " megAVoltAmperes]": " MegaAVoltAmpere]",
        "[megAVoltAmperes]": "[MegaAVoltAmpere]",
        "*megAVoltAmperes*": "*MegaAVoltAmpere*",
        " megAVoltAmperes*": " MegaAVoltAmpere*",
        " megAVoltAmpereHoursReactive.": " megaAVoltAmpereHoursReactive.",
        " megAVoltAmpereHoursReactive?": " megaAVoltAmpereHoursReactive?",
        "megAVoltAmpereHoursReactive ": "megaAVoltAmpereHoursReactive ",
        " megAVoltAmpereHoursReactive]": " megaAVoltAmpereHoursReactive]",
        "[megAVoltAmpereHoursReactive]": "[megaAVoltAmpereHoursReactive]",
        "*megAVoltAmpereHoursReactive*": "*megaAVoltAmpereHoursReactive*",
        " megAVoltAmpereHoursReactive*": " megaAVoltAmpereHoursReactive*",
        " megAVoltAmpereHours.": " megaAVoltAmpereStunden.",
        " megAVoltAmpereHours?": " megaAVoltAmpereStunden?",
        "megAVoltAmpereHours ": "megaAVoltAmpereStunden ",
        " megAVoltAmpereHours]": " megaAVoltAmpereStunden]",
        "[megAVoltAmpereHours]": "[megaAVoltAmpereStunden]",
        "*megAVoltAmpereHours*": "*megaAVoltAmpereStunden*",
        " megAVoltAmpereHours*": " megaAVoltAmpereStunden*",
        " megajoulesPerSquareMeter.": " Megajoule pro Quadratmeter.",
        " megajoulesPerSquareMeter?": " Megajoule pro Quadratmeter?",
        "megajoulesPerSquareMeter ": "Megajoule pro Quadratmeter ",
        " megajoulesPerSquareMeter]": " Megajoule pro Quadratmeter]",
        "[megajoulesPerSquareMeter]": "[Megajoule pro Quadratmeter]",
        "*megajoulesPerSquareMeter*": "*Megajoule pro Quadratmeter*",
        " megajoulesPerSquareMeter*": " Megajoule pro Quadratmeter*",
        " megajoulesPerSquareFoot.": " Megajoule pro Quadratfuß.",
        " megajoulesPerSquareFoot?": " Megajoule pro Quadratfuß?",
        "megajoulesPerSquareFoot ": "Megajoule pro Quadratfuß ",
        " megajoulesPerSquareFoot]": " Megajoule pro Quadratfuß]",
        "[megajoulesPerSquareFoot]": "[Megajoule pro Quadratfuß]",
        "*megajoulesPerSquareFoot*": "*Megajoule pro Quadratfuß*",
        " megajoulesPerSquareFoot*": " Megajoule pro Quadratfuß*",
        " megajoulesPerKilogramDryAir.": " Megajoule pro Kilogramm Trockenluft.",
        " megajoulesPerKilogramDryAir?": " Megajoule pro Kilogramm Trockenluft?",
        "megajoulesPerKilogramDryAir ": "Megajoule pro Kilogramm Trockenluft ",
        " megajoulesPerKilogramDryAir]": " Megajoule pro Kilogramm Trockenluft]",
        "[megajoulesPerKilogramDryAir]": "[Megajoule pro Kilogramm Trockenluft]",
        "*megajoulesPerKilogramDryAir*": "*Megajoule pro Kilogramm Trockenluft*",
        " megajoulesPerKilogramDryAir*": " Megajoule pro Kilogramm Trockenluft*",
        " megajoulesPerDegreeKelvin.": " Megajoule pro Grad Kelvin.",
        " megajoulesPerDegreeKelvin?": " Megajoule pro Grad Kelvin?",
        "megajoulesPerDegreeKelvin ": "Megajoule pro Grad Kelvin ",
        " megajoulesPerDegreeKelvin]": " Megajoule pro Grad Kelvin]",
        "[megajoulesPerDegreeKelvin]": "[Megajoule pro Grad Kelvin]",
        "*megajoulesPerDegreeKelvin*": "*Megajoule pro Grad Kelvin*",
        " megajoulesPerDegreeKelvin*": " Megajoule pro Grad Kelvin*",
        " megajoules.": " Megajoule.",
        " megajoules?": " Megajoule?",
        "megajoules ": "Megajoule ",
        " megajoules]": " Megajoule]",
        "[megajoules]": "[Megajoule]",
        "*megajoules*": "*Megajoule*",
        " megajoules*": " Megajoule*",
        " megahertz.": " Megahertz.",
        " megahertz?": " Megahertz?",
        "megahertz ": "Megahertz ",
        " megahertz]": " Megahertz]",
        "[megahertz]": "[Megahertz]",
        "*megahertz*": "*Megahertz*",
        " megahertz*": " Megahertz*",
        " megabecquerels.": " Megabecquerel.",
        " megabecquerels?": " Megabecquerel?",
        "megabecquerels ": "Megabecquerel ",
        " megabecquerels]": " Megabecquerel]",
        "[megabecquerels]": "[Megabecquerel]",
        "*megabecquerels*": "*Megabecquerel*",
        " megabecquerels*": " Megabecquerel*",
        " megaBtus.": " megaBtus.",
        " megaBtus?": " megaBtus?",
        "megaBtus ": "megaBtus ",
        " megaBtus]": " megaBtus]",
        "[megaBtus]": "[megaBtus]",
        "*megaBtus*": "*megaBtus*",
        " megaBtus*": " megaBtus*",
        " luxes.": " Luxus.",
        " luxes?": " Luxus?",
        "luxes ": "Luxus ",
        " luxes]": " Luxus]",
        "[luxes]": "[Luxus]",
        "*luxes*": "*Luxus*",
        " luxes*": " Luxus*",
        " lumens.": " Lumen.",
        " lumens?": " Lumen?",
        "lumens ": "Lumen ",
        " lumens]": " Lumen]",
        "[lumens]": "[Lumen]",
        "*lumens*": "*Lumen*",
        " lumens*": " Lumen*",
        " litersPerSecond.": " LiterPerSecond.",
        " litersPerSecond?": " LiterPerSecond?",
        "litersPerSecond ": "LiterPerSecond ",
        " litersPerSecond]": " LiterPerSecond]",
        "[litersPerSecond]": "[LiterPerSecond]",
        "*litersPerSecond*": "*LiterPerSecond*",
        " litersPerSecond*": " LiterPerSecond*",
        " litersPerMinute.": " LiterPerMinute.",
        " litersPerMinute?": " LiterPerMinute?",
        "litersPerMinute ": "LiterPerMinute ",
        " litersPerMinute]": " LiterPerMinute]",
        "[litersPerMinute]": "[LiterPerMinute]",
        "*litersPerMinute*": "*LiterPerMinute*",
        " litersPerMinute*": " LiterPerMinute*",
        " litersPerHour.": " Liter pro Stunde.",
        " litersPerHour?": " Liter pro Stunde?",
        "litersPerHour ": "Liter pro Stunde ",
        " litersPerHour]": " Liter pro Stunde]",
        "[litersPerHour]": "[Liter pro Stunde]",
        "*litersPerHour*": "*Liter pro Stunde*",
        " litersPerHour*": " Liter pro Stunde*",
        " liters.": " Liter.",
        " liters?": " Liter?",
        "liters ": "Liter ",
        " liters]": " Liter]",
        "[liters]": "[Liter]",
        "*liters*": "*Liter*",
        " liters*": " Liter*",
        " kilowatts.": " Kilowatt.",
        " kilowatts?": " Kilowatt?",
        "kilowatts ": "Kilowatt ",
        " kilowatts]": " Kilowatt]",
        "[kilowatts]": "[Kilowatt]",
        "*kilowatts*": "*Kilowatt*",
        " kilowatts*": " Kilowatt*",
        " kilowattHoursReactive.": " KilowattstundenReaktiv.",
        " kilowattHoursReactive?": " KilowattstundenReaktiv?",
        "kilowattHoursReactive ": "KilowattstundenReaktiv ",
        " kilowattHoursReactive]": " KilowattstundenReaktiv]",
        "[kilowattHoursReactive]": "[KilowattstundenReaktiv]",
        "*kilowattHoursReactive*": "*KilowattstundenReaktiv*",
        " kilowattHoursReactive*": " KilowattstundenReaktiv*",
        " kilowattHoursPerSquareMeter.": " Kilowattstunden pro Quadratmeter.",
        " kilowattHoursPerSquareMeter?": " Kilowattstunden pro Quadratmeter?",
        "kilowattHoursPerSquareMeter ": "Kilowattstunden pro Quadratmeter ",
        " kilowattHoursPerSquareMeter]": " Kilowattstunden pro Quadratmeter]",
        "[kilowattHoursPerSquareMeter]": "[Kilowattstunden pro Quadratmeter]",
        "*kilowattHoursPerSquareMeter*": "*Kilowattstunden pro Quadratmeter*",
        " kilowattHoursPerSquareMeter*": " Kilowattstunden pro Quadratmeter*",
        " kilowattHoursPerSquareFoot.": " Kilowattstunden pro Quadratfuß.",
        " kilowattHoursPerSquareFoot?": " Kilowattstunden pro Quadratfuß?",
        "kilowattHoursPerSquareFoot ": "Kilowattstunden pro Quadratfuß ",
        " kilowattHoursPerSquareFoot]": " Kilowattstunden pro Quadratfuß]",
        "[kilowattHoursPerSquareFoot]": "[Kilowattstunden pro Quadratfuß]",
        "*kilowattHoursPerSquareFoot*": "*Kilowattstunden pro Quadratfuß*",
        " kilowattHoursPerSquareFoot*": " Kilowattstunden pro Quadratfuß*",
        " kilowattHours.": " Kilowattstunden.",
        " kilowattHours?": " Kilowattstunden?",
        "kilowattHours ": "Kilowattstunden ",
        " kilowattHours]": " Kilowattstunden]",
        "[kilowattHours]": "[Kilowattstunden]",
        "*kilowattHours*": "*Kilowattstunden*",
        " kilowattHours*": " Kilowattstunden*",
        " kilovolts.": " Kilovolt.",
        " kilovolts?": " Kilovolt?",
        "kilovolts ": "Kilovolt ",
        " kilovolts]": " Kilovolt]",
        "[kilovolts]": "[Kilovolt]",
        "*kilovolts*": "*Kilovolt*",
        " kilovolts*": " Kilovolt*",
        " kilovoltAmperesReactive.": " KilovoltAmpereReaktiv.",
        " kilovoltAmperesReactive?": " KilovoltAmpereReaktiv?",
        "kilovoltAmperesReactive ": "KilovoltAmpereReaktiv ",
        " kilovoltAmperesReactive]": " KilovoltAmpereReaktiv]",
        "[kilovoltAmperesReactive]": "[KilovoltAmpereReaktiv]",
        "*kilovoltAmperesReactive*": "*KilovoltAmpereReaktiv*",
        " kilovoltAmperesReactive*": " KilovoltAmpereReaktiv*",
        " kilovoltAmperes.": " KilovoltAmpere.",
        " kilovoltAmperes?": " KilovoltAmpere?",
        "kilovoltAmperes ": "KilovoltAmpere ",
        " kilovoltAmperes]": " KilovoltAmpere]",
        "[kilovoltAmperes]": "[KilovoltAmpere]",
        "*kilovoltAmperes*": "*KilovoltAmpere*",
        " kilovoltAmperes*": " KilovoltAmpere*",
        " kilovoltAmpereHoursReactive.": " KilovoltAmpereStundenReaktiv.",
        " kilovoltAmpereHoursReactive?": " KilovoltAmpereStundenReaktiv?",
        "kilovoltAmpereHoursReactive ": "KilovoltAmpereStundenReaktiv ",
        " kilovoltAmpereHoursReactive]": " KilovoltAmpereStundenReaktiv]",
        "[kilovoltAmpereHoursReactive]": "[KilovoltAmpereStundenReaktiv]",
        "*kilovoltAmpereHoursReactive*": "*KilovoltAmpereStundenReaktiv*",
        " kilovoltAmpereHoursReactive*": " KilovoltAmpereStundenReaktiv*",
        " kilovoltAmpereHours.": " KilovoltAmpereStunden.",
        " kilovoltAmpereHours?": " KilovoltAmpereStunden?",
        "kilovoltAmpereHours ": "KilovoltAmpereStunden ",
        " kilovoltAmpereHours]": " KilovoltAmpereStunden]",
        "[kilovoltAmpereHours]": "[KilovoltAmpereStunden]",
        "*kilovoltAmpereHours*": "*KilovoltAmpereStunden*",
        " kilovoltAmpereHours*": " KilovoltAmpereStunden*",
        " kilopascals.": " Kilopascal.",
        " kilopascals?": " Kilopascal?",
        "kilopascals ": "Kilopascal ",
        " kilopascals]": " Kilopascal]",
        "[kilopascals]": "[Kilopascal]",
        "*kilopascals*": "*Kilopascal*",
        " kilopascals*": " Kilopascal*",
        " kilometersPerHour.": " Kilometer pro Stunde.",
        " kilometersPerHour?": " Kilometer pro Stunde?",
        "kilometersPerHour ": "Kilometer pro Stunde ",
        " kilometersPerHour]": " Kilometer pro Stunde]",
        "[kilometersPerHour]": "[Kilometer pro Stunde]",
        "*kilometersPerHour*": "*Kilometer pro Stunde*",
        " kilometersPerHour*": " Kilometer pro Stunde*",
        " kilometers.": " Kilometer.",
        " kilometers?": " Kilometer?",
        "kilometers ": "Kilometer ",
        " kilometers]": " Kilometer]",
        "[kilometers]": "[Kilometer]",
        "*kilometers*": "*Kilometer*",
        " kilometers*": " Kilometer*",
        " kilojoulesPerKilogramDryAir.": " Kilojoule pro Kilogramm Trockenluft.",
        " kilojoulesPerKilogramDryAir?": " Kilojoule pro Kilogramm Trockenluft?",
        "kilojoulesPerKilogramDryAir ": "Kilojoule pro Kilogramm Trockenluft ",
        " kilojoulesPerKilogramDryAir]": " Kilojoule pro Kilogramm Trockenluft]",
        "[kilojoulesPerKilogramDryAir]": "[Kilojoule pro Kilogramm Trockenluft]",
        "*kilojoulesPerKilogramDryAir*": "*Kilojoule pro Kilogramm Trockenluft*",
        " kilojoulesPerKilogramDryAir*": " Kilojoule pro Kilogramm Trockenluft*",
        " kilojoulesPerKilogram.": " Kilojoule pro Kilogramm.",
        " kilojoulesPerKilogram?": " Kilojoule pro Kilogramm?",
        "kilojoulesPerKilogram ": "Kilojoule pro Kilogramm ",
        " kilojoulesPerKilogram]": " Kilojoule pro Kilogramm]",
        "[kilojoulesPerKilogram]": "[Kilojoule pro Kilogramm]",
        "*kilojoulesPerKilogram*": "*Kilojoule pro Kilogramm*",
        " kilojoulesPerKilogram*": " Kilojoule pro Kilogramm*",
        " kilojoulesPerDegreeKelvin.": " Kilojoule pro Grad Kelvin.",
        " kilojoulesPerDegreeKelvin?": " Kilojoule pro Grad Kelvin?",
        "kilojoulesPerDegreeKelvin ": "Kilojoule pro Grad Kelvin ",
        " kilojoulesPerDegreeKelvin]": " Kilojoule pro Grad Kelvin]",
        "[kilojoulesPerDegreeKelvin]": "[Kilojoule pro Grad Kelvin]",
        "*kilojoulesPerDegreeKelvin*": "*Kilojoule pro Grad Kelvin*",
        " kilojoulesPerDegreeKelvin*": " Kilojoule pro Grad Kelvin*",
        " kilojoules.": " Kilojoule.",
        " kilojoules?": " Kilojoule?",
        "kilojoules ": "Kilojoule ",
        " kilojoules]": " Kilojoule]",
        "[kilojoules]": "[Kilojoule]",
        "*kilojoules*": "*Kilojoule*",
        " kilojoules*": " Kilojoule*",
        " kilohms.": " Kiloohm.",
        " kilohms?": " Kiloohm?",
        "kilohms ": "Kiloohm ",
        " kilohms]": " Kiloohm]",
        "[kilohms]": "[Kiloohm]",
        "*kilohms*": "*Kiloohm*",
        " kilohms*": " Kiloohm*",
        " kilohertz.": " Kilohertz.",
        " kilohertz?": " Kilohertz?",
        "kilohertz ": "Kilohertz ",
        " kilohertz]": " Kilohertz]",
        "[kilohertz]": "[Kilohertz]",
        "*kilohertz*": "*Kilohertz*",
        " kilohertz*": " Kilohertz*",
        " kilogramsPerSecond.": " Kilogramm pro Sekunde.",
        " kilogramsPerSecond?": " Kilogramm pro Sekunde?",
        "kilogramsPerSecond ": "Kilogramm pro Sekunde ",
        " kilogramsPerSecond]": " Kilogramm pro Sekunde]",
        "[kilogramsPerSecond]": "[Kilogramm pro Sekunde]",
        "*kilogramsPerSecond*": "*Kilogramm pro Sekunde*",
        " kilogramsPerSecond*": " Kilogramm pro Sekunde*",
        " kilogramsPerMinute.": " Kilogramm pro Minute.",
        " kilogramsPerMinute?": " Kilogramm pro Minute?",
        "kilogramsPerMinute ": "Kilogramm pro Minute ",
        " kilogramsPerMinute]": " Kilogramm pro Minute]",
        "[kilogramsPerMinute]": "[Kilogramm pro Minute]",
        "*kilogramsPerMinute*": "*Kilogramm pro Minute*",
        " kilogramsPerMinute*": " Kilogramm pro Minute*",
        " kilogramsPerKilogram.": " KilogrammProKilogramm.",
        " kilogramsPerKilogram?": " KilogrammProKilogramm?",
        "kilogramsPerKilogram ": "KilogrammProKilogramm ",
        " kilogramsPerKilogram]": " KilogrammProKilogramm]",
        "[kilogramsPerKilogram]": "[KilogrammProKilogramm]",
        "*kilogramsPerKilogram*": "*KilogrammProKilogramm*",
        " kilogramsPerKilogram*": " KilogrammProKilogramm*",
        " kilogramsPerHour.": " Kilogramm pro Stunde.",
        " kilogramsPerHour?": " Kilogramm pro Stunde?",
        "kilogramsPerHour ": "Kilogramm pro Stunde ",
        " kilogramsPerHour]": " Kilogramm pro Stunde]",
        "[kilogramsPerHour]": "[Kilogramm pro Stunde]",
        "*kilogramsPerHour*": "*Kilogramm pro Stunde*",
        " kilogramsPerHour*": " Kilogramm pro Stunde*",
        " kilogramsPerCubicMeter.": " Kilogramm pro Kubikmeter.",
        " kilogramsPerCubicMeter?": " Kilogramm pro Kubikmeter?",
        "kilogramsPerCubicMeter ": "Kilogramm pro Kubikmeter ",
        " kilogramsPerCubicMeter]": " Kilogramm pro Kubikmeter]",
        "[kilogramsPerCubicMeter]": "[Kilogramm pro Kubikmeter]",
        "*kilogramsPerCubicMeter*": "*Kilogramm pro Kubikmeter*",
        " kilogramsPerCubicMeter*": " Kilogramm pro Kubikmeter*",
        " kilograms.": " Kilogramm.",
        " kilograms?": " Kilogramm?",
        "kilograms ": "Kilogramm ",
        " kilograms]": " Kilogramm]",
        "[kilograms]": "[Kilogramm]",
        "*kilograms*": "*Kilogramm*",
        " kilograms*": " Kilogramm*",
        " kilobecquerels.": " Kilobecquerel.",
        " kilobecquerels?": " Kilobecquerel?",
        "kilobecquerels ": "Kilobecquerel ",
        " kilobecquerels]": " Kilobecquerel]",
        "[kilobecquerels]": "[Kilobecquerel]",
        "*kilobecquerels*": "*Kilobecquerel*",
        " kilobecquerels*": " Kilobecquerel*",
        " kiloBtusPerHour.": " KiloBtusPerHour.",
        " kiloBtusPerHour?": " KiloBtusPerHour?",
        "kiloBtusPerHour ": "KiloBtusPerHour ",
        " kiloBtusPerHour]": " KiloBtusPerHour]",
        "[kiloBtusPerHour]": "[KiloBtusPerHour]",
        "*kiloBtusPerHour*": "*KiloBtusPerHour*",
        " kiloBtusPerHour*": " KiloBtusPerHour*",
        " kiloBtus.": " KiloBtus.",
        " kiloBtus?": " KiloBtus?",
        "kiloBtus ": "KiloBtus ",
        " kiloBtus]": " KiloBtus]",
        "[kiloBtus]": "[KiloBtus]",
        "*kiloBtus*": "*KiloBtus*",
        " kiloBtus*": " KiloBtus*",
        " joulesPerKilogramDryAir.": " Joule pro Kilogramm Trockenluft.",
        " joulesPerKilogramDryAir?": " Joule pro Kilogramm Trockenluft?",
        "joulesPerKilogramDryAir ": "Joule pro Kilogramm Trockenluft ",
        " joulesPerKilogramDryAir]": " Joule pro Kilogramm Trockenluft]",
        "[joulesPerKilogramDryAir]": "[Joule pro Kilogramm Trockenluft]",
        "*joulesPerKilogramDryAir*": "*Joule pro Kilogramm Trockenluft*",
        " joulesPerKilogramDryAir*": " Joule pro Kilogramm Trockenluft*",
        " joulesPerKilogramDegreeKelvin.": " JouleProKilogrammGradKelvin.",
        " joulesPerKilogramDegreeKelvin?": " JouleProKilogrammGradKelvin?",
        "joulesPerKilogramDegreeKelvin ": "JouleProKilogrammGradKelvin ",
        " joulesPerKilogramDegreeKelvin]": " JouleProKilogrammGradKelvin]",
        "[joulesPerKilogramDegreeKelvin]": "[JouleProKilogrammGradKelvin]",
        "*joulesPerKilogramDegreeKelvin*": "*JouleProKilogrammGradKelvin*",
        " joulesPerKilogramDegreeKelvin*": " JouleProKilogrammGradKelvin*",
        " joulesPerHours.": " Joule pro Stunde.",
        " joulesPerHours?": " Joule pro Stunde?",
        "joulesPerHours ": "Joule pro Stunde ",
        " joulesPerHours]": " Joule pro Stunde]",
        "[joulesPerHours]": "[Joule pro Stunde]",
        "*joulesPerHours*": "*Joule pro Stunde*",
        " joulesPerHours*": " Joule pro Stunde*",
        " joulesPerDegreeKelvin.": " Joule pro Grad Kelvin.",
        " joulesPerDegreeKelvin?": " Joule pro Grad Kelvin?",
        "joulesPerDegreeKelvin ": "Joule pro Grad Kelvin ",
        " joulesPerDegreeKelvin]": " Joule pro Grad Kelvin]",
        "[joulesPerDegreeKelvin]": "[Joule pro Grad Kelvin]",
        "*joulesPerDegreeKelvin*": "*Joule pro Grad Kelvin*",
        " joulesPerDegreeKelvin*": " Joule pro Grad Kelvin*",
        " joulesPerCubicMeter.": " Joule pro Kubikmeter.",
        " joulesPerCubicMeter?": " Joule pro Kubikmeter?",
        "joulesPerCubicMeter ": "Joule pro Kubikmeter ",
        " joulesPerCubicMeter]": " Joule pro Kubikmeter]",
        "[joulesPerCubicMeter]": "[Joule pro Kubikmeter]",
        "*joulesPerCubicMeter*": "*Joule pro Kubikmeter*",
        " joulesPerCubicMeter*": " Joule pro Kubikmeter*",
        " joules.": " Joule.",
        " joules?": " Joule?",
        "joules ": "Joule ",
        " joules]": " Joule]",
        "[joules]": "[Joule]",
        "*joules*": "*Joule*",
        " joules*": " Joule*",
        " jouleSeconds.": " JouleSekunden.",
        " jouleSeconds?": " JouleSekunden?",
        "jouleSeconds ": "JouleSekunden ",
        " jouleSeconds]": " JouleSekunden]",
        "[jouleSeconds]": "[JouleSekunden]",
        "*jouleSeconds*": "*JouleSekunden*",
        " jouleSeconds*": " JouleSekunden*",
        " inchesOfWater.": " ZollWasser.",
        " inchesOfWater?": " ZollWasser?",
        "inchesOfWater ": "ZollWasser ",
        " inchesOfWater]": " ZollWasser]",
        "[inchesOfWater]": "[ZollWasser]",
        "*inchesOfWater*": "*ZollWasser*",
        " inchesOfWater*": " ZollWasser*",
        " inchesOfMercury.": " ZollOfMercury.",
        " inchesOfMercury?": " ZollOfMercury?",
        "inchesOfMercury ": "ZollOfMercury ",
        " inchesOfMercury]": " ZollOfMercury]",
        "[inchesOfMercury]": "[ZollOfMercury]",
        "*inchesOfMercury*": "*ZollOfMercury*",
        " inchesOfMercury*": " ZollOfMercury*",
        " inches.": " Zoll.",
        " inches?": " Zoll?",
        "inches ": "Zoll ",
        " inches]": " Zoll]",
        "[inches]": "[Zoll]",
        "*inches*": "*Zoll*",
        " inches*": " Zoll*",
        " imperialGallonsPerMinute.": " imperialGallonsPerMinute.",
        " imperialGallonsPerMinute?": " imperialGallonsPerMinute?",
        "imperialGallonsPerMinute ": "imperialGallonsPerMinute ",
        " imperialGallonsPerMinute]": " imperialGallonsPerMinute]",
        "[imperialGallonsPerMinute]": "[imperialGallonsPerMinute]",
        "*imperialGallonsPerMinute*": "*imperialGallonsPerMinute*",
        " imperialGallonsPerMinute*": " imperialGallonsPerMinute*",
        " imperialGallons.": " imperialGallonen.",
        " imperialGallons?": " imperialGallonen?",
        "imperialGallons ": "imperialGallonen ",
        " imperialGallons]": " imperialGallonen]",
        "[imperialGallons]": "[imperialGallonen]",
        "*imperialGallons*": "*imperialGallonen*",
        " imperialGallons*": " imperialGallonen*",
        " hundredthsSeconds.": " HundertstelSekunden.",
        " hundredthsSeconds?": " HundertstelSekunden?",
        "hundredthsSeconds ": "HundertstelSekunden ",
        " hundredthsSeconds]": " HundertstelSekunden]",
        "[hundredthsSeconds]": "[HundertstelSekunden]",
        "*hundredthsSeconds*": "*HundertstelSekunden*",
        " hundredthsSeconds*": " HundertstelSekunden*",
        " hours.": " Std..",
        " hours?": " Std.?",
        "hours ": "Std. ",
        " hours]": " Std.]",
        "[hours]": "[Std.]",
        "*hours*": "*Std.*",
        " hours*": " Std.*",
        " horsepower.": " PS.",
        " horsepower?": " PS?",
        "horsepower ": "PS ",
        " horsepower]": " PS]",
        "[horsepower]": "[PS]",
        "*horsepower*": "*PS*",
        " horsepower*": " PS*",
        " hertz.": " Hertz.",
        " hertz?": " Hertz?",
        "hertz ": "Hertz ",
        " hertz]": " Hertz]",
        "[hertz]": "[Hertz]",
        "*hertz*": "*Hertz*",
        " hertz*": " Hertz*",
        " henrys.": " Henrys.",
        " henrys?": " Henrys?",
        "henrys ": "Henrys ",
        " henrys]": " Henrys]",
        "[henrys]": "[Henrys]",
        "*henrys*": "*Henrys*",
        " henrys*": " Henrys*",
        " hectopascals.": " Hektopascal.",
        " hectopascals?": " Hektopascal?",
        "hectopascals ": "Hektopascal ",
        " hectopascals]": " Hektopascal]",
        "[hectopascals]": "[Hektopascal]",
        "*hectopascals*": "*Hektopascal*",
        " hectopascals*": " Hektopascal*",
        " gray.": " grau.",
        " gray?": " grau?",
        "gray ": "grau ",
        " gray]": " grau]",
        "[gray]": "[grau]",
        "*gray*": "*grau*",
        " gray*": " grau*",
        " gramsPerSquareMeter.": " GrammProQuadratmeter.",
        " gramsPerSquareMeter?": " GrammProQuadratmeter?",
        "gramsPerSquareMeter ": "GrammProQuadratmeter ",
        " gramsPerSquareMeter]": " GrammProQuadratmeter]",
        "[gramsPerSquareMeter]": "[GrammProQuadratmeter]",
        "*gramsPerSquareMeter*": "*GrammProQuadratmeter*",
        " gramsPerSquareMeter*": " GrammProQuadratmeter*",
        " gramsPerSecond.": " Gramm pro Sekunde.",
        " gramsPerSecond?": " Gramm pro Sekunde?",
        "gramsPerSecond ": "Gramm pro Sekunde ",
        " gramsPerSecond]": " Gramm pro Sekunde]",
        "[gramsPerSecond]": "[Gramm pro Sekunde]",
        "*gramsPerSecond*": "*Gramm pro Sekunde*",
        " gramsPerSecond*": " Gramm pro Sekunde*",
        " gramsPerMinute.": " Gramm pro Minute.",
        " gramsPerMinute?": " Gramm pro Minute?",
        "gramsPerMinute ": "Gramm pro Minute ",
        " gramsPerMinute]": " Gramm pro Minute]",
        "[gramsPerMinute]": "[Gramm pro Minute]",
        "*gramsPerMinute*": "*Gramm pro Minute*",
        " gramsPerMinute*": " Gramm pro Minute*",
        " gramsPerMilliliter.": " GrammProMilliliter.",
        " gramsPerMilliliter?": " GrammProMilliliter?",
        "gramsPerMilliliter ": "GrammProMilliliter ",
        " gramsPerMilliliter]": " GrammProMilliliter]",
        "[gramsPerMilliliter]": "[GrammProMilliliter]",
        "*gramsPerMilliliter*": "*GrammProMilliliter*",
        " gramsPerMilliliter*": " GrammProMilliliter*",
        " gramsPerLiter.": " Gramm pro Liter.",
        " gramsPerLiter?": " Gramm pro Liter?",
        "gramsPerLiter ": "Gramm pro Liter ",
        " gramsPerLiter]": " Gramm pro Liter]",
        "[gramsPerLiter]": "[Gramm pro Liter]",
        "*gramsPerLiter*": "*Gramm pro Liter*",
        " gramsPerLiter*": " Gramm pro Liter*",
        " gramsPerKilogram.": " Gramm pro Kilogramm.",
        " gramsPerKilogram?": " Gramm pro Kilogramm?",
        "gramsPerKilogram ": "Gramm pro Kilogramm ",
        " gramsPerKilogram]": " Gramm pro Kilogramm]",
        "[gramsPerKilogram]": "[Gramm pro Kilogramm]",
        "*gramsPerKilogram*": "*Gramm pro Kilogramm*",
        " gramsPerKilogram*": " Gramm pro Kilogramm*",
        " gramsPerGram.": " GrammPerGram.",
        " gramsPerGram?": " GrammPerGram?",
        "gramsPerGram ": "GrammPerGram ",
        " gramsPerGram]": " GrammPerGram]",
        "[gramsPerGram]": "[GrammPerGram]",
        "*gramsPerGram*": "*GrammPerGram*",
        " gramsPerGram*": " GrammPerGram*",
        " gramsPerCubicMeter.": " Gramm pro Kubikmeter.",
        " gramsPerCubicMeter?": " Gramm pro Kubikmeter?",
        "gramsPerCubicMeter ": "Gramm pro Kubikmeter ",
        " gramsPerCubicMeter]": " Gramm pro Kubikmeter]",
        "[gramsPerCubicMeter]": "[Gramm pro Kubikmeter]",
        "*gramsPerCubicMeter*": "*Gramm pro Kubikmeter*",
        " gramsPerCubicMeter*": " Gramm pro Kubikmeter*",
        " gramsPerCubicCentimeter.": " Gramm pro Kubikzentimeter.",
        " gramsPerCubicCentimeter?": " Gramm pro Kubikzentimeter?",
        "gramsPerCubicCentimeter ": "Gramm pro Kubikzentimeter ",
        " gramsPerCubicCentimeter]": " Gramm pro Kubikzentimeter]",
        "[gramsPerCubicCentimeter]": "[Gramm pro Kubikzentimeter]",
        "*gramsPerCubicCentimeter*": "*Gramm pro Kubikzentimeter*",
        " gramsPerCubicCentimeter*": " Gramm pro Kubikzentimeter*",
        " gramsOfWaterPerKilogramDryAir.": " Gramm Wasser pro Kilogramm Trockenluft.",
        " gramsOfWaterPerKilogramDryAir?": " Gramm Wasser pro Kilogramm Trockenluft?",
        "gramsOfWaterPerKilogramDryAir ": "Gramm Wasser pro Kilogramm Trockenluft ",
        " gramsOfWaterPerKilogramDryAir]": " Gramm Wasser pro Kilogramm Trockenluft]",
        "[gramsOfWaterPerKilogramDryAir]": "[Gramm Wasser pro Kilogramm Trockenluft]",
        "*gramsOfWaterPerKilogramDryAir*": "*Gramm Wasser pro Kilogramm Trockenluft*",
        " gramsOfWaterPerKilogramDryAir*": " Gramm Wasser pro Kilogramm Trockenluft*",
        " grams.": " Gramm.",
        " grams?": " Gramm?",
        "grams ": "Gramm ",
        " grams]": " Gramm]",
        "[grams]": "[Gramm]",
        "*grams*": "*Gramm*",
        " grams*": " Gramm*",
        " footCandles.": " Fußkerzen.",
        " footCandles?": " Fußkerzen?",
        "footCandles ": "Fußkerzen ",
        " footCandles]": " Fußkerzen]",
        "[footCandles]": "[Fußkerzen]",
        "*footCandles*": "*Fußkerzen*",
        " footCandles*": " Fußkerzen*",
        " feetPerSecond.": " Füße pro Sekunde.",
        " feetPerSecond?": " Füße pro Sekunde?",
        "feetPerSecond ": "Füße pro Sekunde ",
        " feetPerSecond]": " Füße pro Sekunde]",
        "[feetPerSecond]": "[Füße pro Sekunde]",
        "*feetPerSecond*": "*Füße pro Sekunde*",
        " feetPerSecond*": " Füße pro Sekunde*",
        " feetPerMinute.": " Fuß pro Minute.",
        " feetPerMinute?": " Fuß pro Minute?",
        "feetPerMinute ": "Fuß pro Minute ",
        " feetPerMinute]": " Fuß pro Minute]",
        "[feetPerMinute]": "[Fuß pro Minute]",
        "*feetPerMinute*": "*Fuß pro Minute*",
        " feetPerMinute*": " Fuß pro Minute*",
        " feet.": " Füße.",
        " feet?": " Füße?",
        "feet ": "Füße ",
        " feet]": " Füße]",
        "[feet]": "[Füße]",
        "*feet*": "*Füße*",
        " feet*": " Füße*",
        " farads.": " Farad.",
        " farads?": " Farad?",
        "farads ": "Farad ",
        " farads]": " Farad]",
        "[farads]": "[Farad]",
        "*farads*": "*Farad*",
        " farads*": " Farad*",
        " deltaDegreesKelvin.": " deltaGradKelvin.",
        " deltaDegreesKelvin?": " deltaGradKelvin?",
        "deltaDegreesKelvin ": "deltaGradKelvin ",
        " deltaDegreesKelvin]": " deltaGradKelvin]",
        "[deltaDegreesKelvin]": "[deltaGradKelvin]",
        "*deltaDegreesKelvin*": "*deltaGradKelvin*",
        " deltaDegreesKelvin*": " deltaGradKelvin*",
        " deltaDegreesFahrenheit.": " deltaGradFahrenheit.",
        " deltaDegreesFahrenheit?": " deltaGradFahrenheit?",
        "deltaDegreesFahrenheit ": "deltaGradFahrenheit ",
        " deltaDegreesFahrenheit]": " deltaGradFahrenheit]",
        "[deltaDegreesFahrenheit]": "[deltaGradFahrenheit]",
        "*deltaDegreesFahrenheit*": "*deltaGradFahrenheit*",
        " deltaDegreesFahrenheit*": " deltaGradFahrenheit*",
        " degreesPhase.": " GradPhase.",
        " degreesPhase?": " GradPhase?",
        "degreesPhase ": "GradPhase ",
        " degreesPhase]": " GradPhase]",
        "[degreesPhase]": "[GradPhase]",
        "*degreesPhase*": "*GradPhase*",
        " degreesPhase*": " GradPhase*",
        " degreesKelvinPerMinute.": " GradKelvinPerMinute.",
        " degreesKelvinPerMinute?": " GradKelvinPerMinute?",
        "degreesKelvinPerMinute ": "GradKelvinPerMinute ",
        " degreesKelvinPerMinute]": " GradKelvinPerMinute]",
        "[degreesKelvinPerMinute]": "[GradKelvinPerMinute]",
        "*degreesKelvinPerMinute*": "*GradKelvinPerMinute*",
        " degreesKelvinPerMinute*": " GradKelvinPerMinute*",
        " degreesKelvinPerHour.": " Grad Kelvin pro Stunde.",
        " degreesKelvinPerHour?": " Grad Kelvin pro Stunde?",
        "degreesKelvinPerHour ": "Grad Kelvin pro Stunde ",
        " degreesKelvinPerHour]": " Grad Kelvin pro Stunde]",
        "[degreesKelvinPerHour]": "[Grad Kelvin pro Stunde]",
        "*degreesKelvinPerHour*": "*Grad Kelvin pro Stunde*",
        " degreesKelvinPerHour*": " Grad Kelvin pro Stunde*",
        " degreesKelvin.": " GradKelvin.",
        " degreesKelvin?": " GradKelvin?",
        "degreesKelvin ": "GradKelvin ",
        " degreesKelvin]": " GradKelvin]",
        "[degreesKelvin]": "[GradKelvin]",
        "*degreesKelvin*": "*GradKelvin*",
        " degreesKelvin*": " GradKelvin*",
        " degreesFahrenheitPerMinute.": " GradFahrenheitPerMinute.",
        " degreesFahrenheitPerMinute?": " GradFahrenheitPerMinute?",
        "degreesFahrenheitPerMinute ": "GradFahrenheitPerMinute ",
        " degreesFahrenheitPerMinute]": " GradFahrenheitPerMinute]",
        "[degreesFahrenheitPerMinute]": "[GradFahrenheitPerMinute]",
        "*degreesFahrenheitPerMinute*": "*GradFahrenheitPerMinute*",
        " degreesFahrenheitPerMinute*": " GradFahrenheitPerMinute*",
        " degreesFahrenheitPerHour.": " Grad Fahrenheit pro Stunde.",
        " degreesFahrenheitPerHour?": " Grad Fahrenheit pro Stunde?",
        "degreesFahrenheitPerHour ": "Grad Fahrenheit pro Stunde ",
        " degreesFahrenheitPerHour]": " Grad Fahrenheit pro Stunde]",
        "[degreesFahrenheitPerHour]": "[Grad Fahrenheit pro Stunde]",
        "*degreesFahrenheitPerHour*": "*Grad Fahrenheit pro Stunde*",
        " degreesFahrenheitPerHour*": " Grad Fahrenheit pro Stunde*",
        " degreesFahrenheit.": " GradFahrenheit.",
        " degreesFahrenheit?": " GradFahrenheit?",
        "degreesFahrenheit ": "GradFahrenheit ",
        " degreesFahrenheit]": " GradFahrenheit]",
        "[degreesFahrenheit]": "[GradFahrenheit]",
        "*degreesFahrenheit*": "*GradFahrenheit*",
        " degreesFahrenheit*": " GradFahrenheit*",
        " degreesCelsiusPerMinute.": " Grad Celsius pro Minute.",
        " degreesCelsiusPerMinute?": " Grad Celsius pro Minute?",
        "degreesCelsiusPerMinute ": "Grad Celsius pro Minute ",
        " degreesCelsiusPerMinute]": " Grad Celsius pro Minute]",
        "[degreesCelsiusPerMinute]": "[Grad Celsius pro Minute]",
        "*degreesCelsiusPerMinute*": "*Grad Celsius pro Minute*",
        " degreesCelsiusPerMinute*": " Grad Celsius pro Minute*",
        " degreesCelsiusPerHour.": " Grad Celsius pro Stunde.",
        " degreesCelsiusPerHour?": " Grad Celsius pro Stunde?",
        "degreesCelsiusPerHour ": "Grad Celsius pro Stunde ",
        " degreesCelsiusPerHour]": " Grad Celsius pro Stunde]",
        "[degreesCelsiusPerHour]": "[Grad Celsius pro Stunde]",
        "*degreesCelsiusPerHour*": "*Grad Celsius pro Stunde*",
        " degreesCelsiusPerHour*": " Grad Celsius pro Stunde*",
        " degreesCelsius.": " Grad Celsius.",
        " degreesCelsius?": " Grad Celsius?",
        "degreesCelsius ": "Grad Celsius ",
        " degreesCelsius]": " Grad Celsius]",
        "[degreesCelsius]": "[Grad Celsius]",
        "*degreesCelsius*": "*Grad Celsius*",
        " degreesCelsius*": " Grad Celsius*",
        " degreesAngular.": " GradWinkel.",
        " degreesAngular?": " GradWinkel?",
        "degreesAngular ": "GradWinkel ",
        " degreesAngular]": " GradWinkel]",
        "[degreesAngular]": "[GradWinkel]",
        "*degreesAngular*": "*GradWinkel*",
        " degreesAngular*": " GradWinkel*",
        " degreeDaysFahrenheit.": " GradTageFahrenheit.",
        " degreeDaysFahrenheit?": " GradTageFahrenheit?",
        "degreeDaysFahrenheit ": "GradTageFahrenheit ",
        " degreeDaysFahrenheit]": " GradTageFahrenheit]",
        "[degreeDaysFahrenheit]": "[GradTageFahrenheit]",
        "*degreeDaysFahrenheit*": "*GradTageFahrenheit*",
        " degreeDaysFahrenheit*": " GradTageFahrenheit*",
        " degreeDaysCelsius.": " GradTageCelsius.",
        " degreeDaysCelsius?": " GradTageCelsius?",
        "degreeDaysCelsius ": "GradTageCelsius ",
        " degreeDaysCelsius]": " GradTageCelsius]",
        "[degreeDaysCelsius]": "[GradTageCelsius]",
        "*degreeDaysCelsius*": "*GradTageCelsius*",
        " degreeDaysCelsius*": " GradTageCelsius*",
        " decibelsVolt.": " DezibelVolt.",
        " decibelsVolt?": " DezibelVolt?",
        "decibelsVolt ": "DezibelVolt ",
        " decibelsVolt]": " DezibelVolt]",
        "[decibelsVolt]": "[DezibelVolt]",
        "*decibelsVolt*": "*DezibelVolt*",
        " decibelsVolt*": " DezibelVolt*",
        " decibelsMillivolt.": " DezibelMillivolt.",
        " decibelsMillivolt?": " DezibelMillivolt?",
        "decibelsMillivolt ": "DezibelMillivolt ",
        " decibelsMillivolt]": " DezibelMillivolt]",
        "[decibelsMillivolt]": "[DezibelMillivolt]",
        "*decibelsMillivolt*": "*DezibelMillivolt*",
        " decibelsMillivolt*": " DezibelMillivolt*",
        " decibelsA.": " DezibelA.",
        " decibelsA?": " DezibelA?",
        "decibelsA ": "DezibelA ",
        " decibelsA]": " DezibelA]",
        "[decibelsA]": "[DezibelA]",
        "*decibelsA*": "*DezibelA*",
        " decibelsA*": " DezibelA*",
        " decibels.": " Dezibel.",
        " decibels?": " Dezibel?",
        "decibels ": "Dezibel ",
        " decibels]": " Dezibel]",
        "[decibels]": "[Dezibel]",
        "*decibels*": "*Dezibel*",
        " decibels*": " Dezibel*",
        " days.": " Tage.",
        " days?": " Tage?",
        "days ": "Tage ",
        " days]": " Tage]",
        "[days]": "[Tage]",
        "*days*": "*Tage*",
        " days*": " Tage*",
        " cyclesPerMinute.": " Zyklen pro Minute.",
        " cyclesPerMinute?": " Zyklen pro Minute?",
        "cyclesPerMinute ": "Zyklen pro Minute ",
        " cyclesPerMinute]": " Zyklen pro Minute]",
        "[cyclesPerMinute]": "[Zyklen pro Minute]",
        "*cyclesPerMinute*": "*Zyklen pro Minute*",
        " cyclesPerMinute*": " Zyklen pro Minute*",
        " cyclesPerHour.": " Zyklen pro Stunde.",
        " cyclesPerHour?": " Zyklen pro Stunde?",
        "cyclesPerHour ": "Zyklen pro Stunde ",
        " cyclesPerHour]": " Zyklen pro Stunde]",
        "[cyclesPerHour]": "[Zyklen pro Stunde]",
        "*cyclesPerHour*": "*Zyklen pro Stunde*",
        " cyclesPerHour*": " Zyklen pro Stunde*",
        " currency9.": " Währung9.",
        " currency9?": " Währung9?",
        "currency9 ": "Währung9 ",
        " currency9]": " Währung9]",
        "[currency9]": "[Währung9]",
        "*currency9*": "*Währung9*",
        " currency9*": " Währung9*",
        " currency8.": " Währung8.",
        " currency8?": " Währung8?",
        "currency8 ": "Währung8 ",
        " currency8]": " Währung8]",
        "[currency8]": "[Währung8]",
        "*currency8*": "*Währung8*",
        " currency8*": " Währung8*",
        " currency7.": " Währung7.",
        " currency7?": " Währung7?",
        "currency7 ": "Währung7 ",
        " currency7]": " Währung7]",
        "[currency7]": "[Währung7]",
        "*currency7*": "*Währung7*",
        " currency7*": " Währung7*",
        " currency6.": " Währung6.",
        " currency6?": " Währung6?",
        "currency6 ": "Währung6 ",
        " currency6]": " Währung6]",
        "[currency6]": "[Währung6]",
        "*currency6*": "*Währung6*",
        " currency6*": " Währung6*",
        " currency5.": " Währung5.",
        " currency5?": " Währung5?",
        "currency5 ": "Währung5 ",
        " currency5]": " Währung5]",
        "[currency5]": "[Währung5]",
        "*currency5*": "*Währung5*",
        " currency5*": " Währung5*",
        " currency4.": " Währung4.",
        " currency4?": " Währung4?",
        "currency4 ": "Währung4 ",
        " currency4]": " Währung4]",
        "[currency4]": "[Währung4]",
        "*currency4*": "*Währung4*",
        " currency4*": " Währung4*",
        " currency3.": " Währung3.",
        " currency3?": " Währung3?",
        "currency3 ": "Währung3 ",
        " currency3]": " Währung3]",
        "[currency3]": "[Währung3]",
        "*currency3*": "*Währung3*",
        " currency3*": " Währung3*",
        " currency2.": " Währung2.",
        " currency2?": " Währung2?",
        "currency2 ": "Währung2 ",
        " currency2]": " Währung2]",
        "[currency2]": "[Währung2]",
        "*currency2*": "*Währung2*",
        " currency2*": " Währung2*",
        " currency10.": " Währung10.",
        " currency10?": " Währung10?",
        "currency10 ": "Währung10 ",
        " currency10]": " Währung10]",
        "[currency10]": "[Währung10]",
        "*currency10*": "*Währung10*",
        " currency10*": " Währung10*",
        " currency1.": " Währung1.",
        " currency1?": " Währung1?",
        "currency1 ": "Währung1 ",
        " currency1]": " Währung1]",
        "[currency1]": "[Währung1]",
        "*currency1*": "*Währung1*",
        " currency1*": " Währung1*",
        " cubicMetersPerSecond.": " Kubikmeter pro Sekunde.",
        " cubicMetersPerSecond?": " Kubikmeter pro Sekunde?",
        "cubicMetersPerSecond ": "Kubikmeter pro Sekunde ",
        " cubicMetersPerSecond]": " Kubikmeter pro Sekunde]",
        "[cubicMetersPerSecond]": "[Kubikmeter pro Sekunde]",
        "*cubicMetersPerSecond*": "*Kubikmeter pro Sekunde*",
        " cubicMetersPerSecond*": " Kubikmeter pro Sekunde*",
        " cubicMetersPerMinute.": " Kubikmeter pro Minute.",
        " cubicMetersPerMinute?": " Kubikmeter pro Minute?",
        "cubicMetersPerMinute ": "Kubikmeter pro Minute ",
        " cubicMetersPerMinute]": " Kubikmeter pro Minute]",
        "[cubicMetersPerMinute]": "[Kubikmeter pro Minute]",
        "*cubicMetersPerMinute*": "*Kubikmeter pro Minute*",
        " cubicMetersPerMinute*": " Kubikmeter pro Minute*",
        " cubicMetersPerHour.": " Kubikmeter pro Stunde.",
        " cubicMetersPerHour?": " Kubikmeter pro Stunde?",
        "cubicMetersPerHour ": "Kubikmeter pro Stunde ",
        " cubicMetersPerHour]": " Kubikmeter pro Stunde]",
        "[cubicMetersPerHour]": "[Kubikmeter pro Stunde]",
        "*cubicMetersPerHour*": "*Kubikmeter pro Stunde*",
        " cubicMetersPerHour*": " Kubikmeter pro Stunde*",
        " cubicMetersPerDay.": " Kubikmeter pro Tag.",
        " cubicMetersPerDay?": " Kubikmeter pro Tag?",
        "cubicMetersPerDay ": "Kubikmeter pro Tag ",
        " cubicMetersPerDay]": " Kubikmeter pro Tag]",
        "[cubicMetersPerDay]": "[Kubikmeter pro Tag]",
        "*cubicMetersPerDay*": "*Kubikmeter pro Tag*",
        " cubicMetersPerDay*": " Kubikmeter pro Tag*",
        " cubicMeters.": " Kubikmeter.",
        " cubicMeters?": " Kubikmeter?",
        "cubicMeters ": "Kubikmeter ",
        " cubicMeters]": " Kubikmeter]",
        "[cubicMeters]": "[Kubikmeter]",
        "*cubicMeters*": "*Kubikmeter*",
        " cubicMeters*": " Kubikmeter*",
        " cubicFeetPerSecond.": " KubikfußPerSekunde.",
        " cubicFeetPerSecond?": " KubikfußPerSekunde?",
        "cubicFeetPerSecond ": "KubikfußPerSekunde ",
        " cubicFeetPerSecond]": " KubikfußPerSekunde]",
        "[cubicFeetPerSecond]": "[KubikfußPerSekunde]",
        "*cubicFeetPerSecond*": "*KubikfußPerSekunde*",
        " cubicFeetPerSecond*": " KubikfußPerSekunde*",
        " cubicFeetPerMinute.": " Kubikfuß pro Minute.",
        " cubicFeetPerMinute?": " Kubikfuß pro Minute?",
        "cubicFeetPerMinute ": "Kubikfuß pro Minute ",
        " cubicFeetPerMinute]": " Kubikfuß pro Minute]",
        "[cubicFeetPerMinute]": "[Kubikfuß pro Minute]",
        "*cubicFeetPerMinute*": "*Kubikfuß pro Minute*",
        " cubicFeetPerMinute*": " Kubikfuß pro Minute*",
        " cubicFeetPerHour.": " Kubikfuß pro Stunde.",
        " cubicFeetPerHour?": " Kubikfuß pro Stunde?",
        "cubicFeetPerHour ": "Kubikfuß pro Stunde ",
        " cubicFeetPerHour]": " Kubikfuß pro Stunde]",
        "[cubicFeetPerHour]": "[Kubikfuß pro Stunde]",
        "*cubicFeetPerHour*": "*Kubikfuß pro Stunde*",
        " cubicFeetPerHour*": " Kubikfuß pro Stunde*",
        " cubicFeetPerDay.": " Kubikfuß pro Tag.",
        " cubicFeetPerDay?": " Kubikfuß pro Tag?",
        "cubicFeetPerDay ": "Kubikfuß pro Tag ",
        " cubicFeetPerDay]": " Kubikfuß pro Tag]",
        "[cubicFeetPerDay]": "[Kubikfuß pro Tag]",
        "*cubicFeetPerDay*": "*Kubikfuß pro Tag*",
        " cubicFeetPerDay*": " Kubikfuß pro Tag*",
        " cubicFeet.": " Kubikfuß.",
        " cubicFeet?": " Kubikfuß?",
        "cubicFeet ": "Kubikfuß ",
        " cubicFeet]": " Kubikfuß]",
        "[cubicFeet]": "[Kubikfuß]",
        "*cubicFeet*": "*Kubikfuß*",
        " cubicFeet*": " Kubikfuß*",
        " centimetersOfWater.": " ZentimeterWasser.",
        " centimetersOfWater?": " ZentimeterWasser?",
        "centimetersOfWater ": "ZentimeterWasser ",
        " centimetersOfWater]": " ZentimeterWasser]",
        "[centimetersOfWater]": "[ZentimeterWasser]",
        "*centimetersOfWater*": "*ZentimeterWasser*",
        " centimetersOfWater*": " ZentimeterWasser*",
        " centimetersOfMercury.": " ZentimeterMerkur.",
        " centimetersOfMercury?": " ZentimeterMerkur?",
        "centimetersOfMercury ": "ZentimeterMerkur ",
        " centimetersOfMercury]": " ZentimeterMerkur]",
        "[centimetersOfMercury]": "[ZentimeterMerkur]",
        "*centimetersOfMercury*": "*ZentimeterMerkur*",
        " centimetersOfMercury*": " ZentimeterMerkur*",
        " centimeters.": " Zentimeter.",
        " centimeters?": " Zentimeter?",
        "centimeters ": "Zentimeter ",
        " centimeters]": " Zentimeter]",
        "[centimeters]": "[Zentimeter]",
        "*centimeters*": "*Zentimeter*",
        " centimeters*": " Zentimeter*",
        " candelasPerSquareMeter.": " CandelaPerQuadratmeter.",
        " candelasPerSquareMeter?": " CandelaPerQuadratmeter?",
        "candelasPerSquareMeter ": "CandelaPerQuadratmeter ",
        " candelasPerSquareMeter]": " CandelaPerQuadratmeter]",
        "[candelasPerSquareMeter]": "[CandelaPerQuadratmeter]",
        "*candelasPerSquareMeter*": "*CandelaPerQuadratmeter*",
        " candelasPerSquareMeter*": " CandelaPerQuadratmeter*",
        " candelas.": " Candela.",
        " candelas?": " Candela?",
        "candelas ": "Candela ",
        " candelas]": " Candela]",
        "[candelas]": "[Candela]",
        "*candelas*": "*Candela*",
        " candelas*": " Candela*",
        " tusPerPoundDryAir.": " tusPerPoundDryAir.",
        " tusPerPoundDryAir?": " tusPerPoundDryAir?",
        "tusPerPoundDryAir ": "tusPerPoundDryAir ",
        " tusPerPoundDryAir]": " tusPerPoundDryAir]",
        "[tusPerPoundDryAir]": "[tusPerPoundDryAir]",
        "*tusPerPoundDryAir*": "*tusPerPoundDryAir*",
        " tusPerPoundDryAir*": " tusPerPoundDryAir*",
        " btusPerPound.": " btusPerPound.",
        " btusPerPound?": " btusPerPound?",
        "btusPerPound ": "btusPerPound ",
        " btusPerPound]": " btusPerPound]",
        "[btusPerPound]": "[btusPerPound]",
        "*btusPerPound*": "*btusPerPound*",
        " btusPerPound*": " btusPerPound*",
        " btusPerHour.": " btusPerHour.",
        " btusPerHour?": " btusPerHour?",
        "btusPerHour ": "btusPerHour ",
        " btusPerHour]": " btusPerHour]",
        "[btusPerHour]": "[btusPerHour]",
        "*btusPerHour*": "*btusPerHour*",
        " btusPerHour*": " btusPerHour*",
        " btus.": " BTUS.",
        " btus?": " BTUS?",
        "btus ": "BTUS ",
        " btus]": " BTUS]",
        "[btus]": "[BTUS]",
        "*btus*": "*BTUS*",
        " btus*": " BTUS*",
        " becquerels.": " Becquerel.",
        " becquerels?": " Becquerel?",
        "becquerels ": "Becquerel ",
        " becquerels]": " Becquerel]",
        "[becquerels]": "[Becquerel]",
        "*becquerels*": "*Becquerel*",
        " becquerels*": " Becquerel*",
        " bars.": " Barren.",
        " bars?": " Barren?",
        "bars ": "Barren ",
        " bars]": " Barren]",
        "[bars]": "[Barren]",
        "*bars*": "*Barren*",
        " bars*": " Barren*",
        " amperesPerSquareMeter.": " AmpereProQuadratmeter.",
        " amperesPerSquareMeter?": " AmpereProQuadratmeter?",
        "amperesPerSquareMeter ": "AmpereProQuadratmeter ",
        " amperesPerSquareMeter]": " AmpereProQuadratmeter]",
        "[amperesPerSquareMeter]": "[AmpereProQuadratmeter]",
        "*amperesPerSquareMeter*": "*AmpereProQuadratmeter*",
        " amperesPerSquareMeter*": " AmpereProQuadratmeter*",
        " amperesPerMeter.": " AmpereProMeter.",
        " amperesPerMeter?": " AmpereProMeter?",
        "amperesPerMeter ": "AmpereProMeter ",
        " amperesPerMeter]": " AmpereProMeter]",
        "[amperesPerMeter]": "[AmpereProMeter]",
        "*amperesPerMeter*": "*AmpereProMeter*",
        " amperesPerMeter*": " AmpereProMeter*",
        " amperes.": " Ampere.",
        " amperes?": " Ampere?",
        "amperes ": "Ampere ",
        " amperes]": " Ampere]",
        "[amperes]": "[Ampere]",
        "*amperes*": "*Ampere*",
        " amperes*": " Ampere*",
        " ampereSquareMeters.": " AmpereQuadratmeter.",
        " ampereSquareMeters?": " AmpereQuadratmeter?",
        "ampereSquareMeters ": "AmpereQuadratmeter ",
        " ampereSquareMeters]": " AmpereQuadratmeter]",
        "[ampereSquareMeters]": "[AmpereQuadratmeter]",
        "*ampereSquareMeters*": "*AmpereQuadratmeter*",
        " ampereSquareMeters*": " AmpereQuadratmeter*",
        " ampereSquareHours.": " AmpereQuadratstunden.",
        " ampereSquareHours?": " AmpereQuadratstunden?",
        "ampereSquareHours ": "AmpereQuadratstunden ",
        " ampereSquareHours]": " AmpereQuadratstunden]",
        "[ampereSquareHours]": "[AmpereQuadratstunden]",
        "*ampereSquareHours*": "*AmpereQuadratstunden*",
        " ampereSquareHours*": " AmpereQuadratstunden*",
        " ampereSeconds.": " Amperesekunden.",
        " ampereSeconds?": " Amperesekunden?",
        "ampereSeconds ": "Amperesekunden ",
        " ampereSeconds]": " Amperesekunden]",
        "[ampereSeconds]": "[Amperesekunden]",
        "*ampereSeconds*": "*Amperesekunden*",
        " ampereSeconds*": " Amperesekunden*",
        " bacnetManager.": " bacnetManager.",
        " bacnetManager?": " bacnetManager?",
        "bacnetManager ": "bacnetManager ",
        " bacnetManager]": " bacnetManager]",
        "[bacnetManager]": "[bacnetManager]",
        "*bacnetManager*": "*bacnetManager*",
        " bacnetManager*": " bacnetManager*",
        " Description.": " Beschreibung.",
        " Description?": " Beschreibung?",
        "Description ": "Beschreibung ",
        " Description]": " Beschreibung]",
        "[Description]": "[Beschreibung]",
        "*Description*": "*Beschreibung*",
        " Description*": " Beschreibung*",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*",
        " Exemple.": " Beispiel.",
        " Exemple?": " Beispiel?",
        "Exemple ": "Beispiel ",
        " Exemple]": " Beispiel]",
        "[Exemple]": "[Beispiel]",
        "*Exemple*": "*Beispiel*",
        " Exemple*": " Beispiel*",
        " ANNEXE.": " ANNEKTIEREN.",
        " ANNEXE?": " ANNEKTIEREN?",
        "ANNEXE ": "ANNEKTIEREN ",
        " ANNEXE]": " ANNEKTIEREN]",
        "[ANNEXE]": "[ANNEKTIEREN]",
        "*ANNEXE*": "*ANNEKTIEREN*",
        " ANNEXE*": " ANNEKTIEREN*",
        " CmdsJeeServer.": " CmdsJeeServer.",
        " CmdsJeeServer?": " CmdsJeeServer?",
        "CmdsJeeServer ": "CmdsJeeServer ",
        " CmdsJeeServer]": " CmdsJeeServer]",
        "[CmdsJeeServer]": "[CmdsJeeServer]",
        "*CmdsJeeServer*": "*CmdsJeeServer*",
        " CmdsJeeServer*": " CmdsJeeServer*"
    },
    "plugins\/communication\/index.md": {
        "Compatible uniquement avec le DNS Jeedom pour le moment": "Derzeit nur mit Jeedom DNS kompatibel",
        "Plugin permettant de gérer la connexion à un serveur Wireguard": "Plugin zur Verwaltung der Verbindung zu einem Wireguard-Server",
        "Plugin pour la gestion des équipements wifipower": "Wifipower Equipment Management Plugin",
        "Plugin permettant de gérer le wifi de votre box ainsi que fixer l'ip": "Plugin zum Verwalten des WLANs Ihrer Box sowie zum Korrigieren der IP",
        "Nécessite une clé 3G et une carte SIM": "Benötigt einen 3G-Schlüssel und eine SIM-Karte",
        "Plugin ajoutant la gestion (envoi\/réception) de SMS à Jeedom": "Plugin, das die Verwaltung (Senden \/ Empfangen) von SMS zu Jeedom hinzufügt",
        "Plugin pour lier Jeedom à Slack": "Plugin, um Jeedom mit Slack zu verbinden",
        "Phone market": "Telefonmarkt",
        "Plugin pour utiliser le market comme passerelle SMS et pour passer des appels": "Plugin, um den Markt als SMS-Gateway zu nutzen und Anrufe zu tätigen",
        "Le plugin est capable de gérer jusqu'à 2 ponts simultanément": "Das Plugin kann bis zu 2 Bridges gleichzeitig verwalten",
        "Philips Hue": "Philips Hue",
        "Plugin permettant d'intégrer un écosystème Philips Hue dans Jeedom": "Plugin zur Integration eines Philips Hue-Ökosystems in Jeedom",
        "Plugin permettant de gérer la connexion à un serveur openvpn": "Plugin zum Verwalten der Verbindung zu einem OpenVPN-Server",
        "Notification Manager": "Benachrichtigungsmanager",
        "Ce plugin permet de gérer les notifications (reprise en cas d'erreur, génération de texte, etc": "Dieses Plugin wird zum Verwalten von Benachrichtigungen verwendet (Wiederherstellung im Fehlerfall, Generierung von Text usw.)",
        "Bien lire la documentation": "Lesen Sie die Dokumentation",
        "Plugin pour contrôller votre Nimbus": "Plugin zur Steuerung Ihres Nimbus",
        "ping (ip, arp, port) et wake on lan": "ping (ip, arp, port) und wache auf lan auf",
        "Plugin permettant la gestion réseau des équipements": "Plugin zur Netzwerkverwaltung von Geräten",
        "Attention pour l'instant il n'est pas possible d'avoir le flux des cameras": "Achtung, im Moment ist es nicht möglich, den Fluss der Kameras zu überwachen",
        "Plugin pour recuperer les équipements Netatmo (Weather,Energie,Securité": "Plugin zur Wiederherstellung von Netatmo-Geräten (Wetter, Energie, Sicherheit .)",
        "Aucune donnée (domotique ou personnelle) n'est stockée ou conservée sur nos serveurs": "Auf unseren Servern werden keine Daten (Heimautomation oder persönliche Daten) gespeichert oder gespeichert",
        "App Mobile": "Mobile App",
        "Attzltion l'app v1 n'est pas compatible avec le dernier Android": "Achtung, die v1-App ist nicht mit dem neuesten Android kompatibel",
        "Vous pouvez définir autant de destinataires que vous voulez, cela est utile pour envoyer des rapports personnalisés ou cibler les alertes pour tel ou tel destinataire": "Sie können so viele Empfänger definieren, wie Sie möchten. Dies ist nützlich, um personalisierte Berichte zu senden oder Warnungen für diesen oder jenen Empfänger auszurichten",
        "Ce plugin permet d'envoyer des e-mails depuis Jeedom": "Mit diesem Plugin können Sie E-Mails von Jeedom senden",
        "Plugin permettant d'afficher des notifications sur LaMetric Time": "Plugin zum Anzeigen von Benachrichtigungen zur LaMetric Time",
        "Jeedom Link": "Jeedom Link",
        "Ce plugin va vous permettre de lier plusieurs installations Jeedom afin de remonter les équipements d'un ou plusieurs \"Jeedoms sources\" vers un ou plusieurs \"Jeedoms cibles": "Mit diesem Plugin können Sie mehrere Jeedom-Installationen verknüpfen, um die Ausrüstung von einem oder mehreren \"Quell-Jeedoms\" auf einen oder mehrere \"Ziel-Jeedoms\" zu übertragen",
        "Plugin permettant de gérer un ou plusieurs Jarvis": "Plugin zum Verwalten eines oder mehrerer Jarvis",
        "Plugin pour gérer les interphones inter2N": "Plugin zur Verwaltung von Inter2N-Gegensprechanlagen",
        "inter2N": "inter2N",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in Beta verfügbar",
        "Ainsi un événement Jeedom peut devenir un point d'entrée pour une recette IFTT et déclencher des événements de toutes sortes": "Somit kann ein Jeedom-Ereignis ein Einstiegspunkt für ein IFTT-Rezept werden und Ereignisse aller Art auslösen",
        "Grâce à ce plugin, vous pouvez bénéficier des innombrables recettes disponibles sur IFTT": "Dank dieses Plugins können Sie von den unzähligen Rezepten profitieren, die auf IFTT verfügbar sind",
        "Helium Hotspot": "Helium-Hotspot",
        "Plugin permettant de récupérer les infos des hotspots Helium": "Plugin zum Abrufen von Informationen von Helium-Hotspots",
        "Google Smarthome": "Google Smarthome",
        "Plugin pour piloter Jeedom avec un Google Home": "Plugin zum Fahren von Jeedom mit einem Google Home",
        "Plugin de gestion des GliNet (sms, connexion": "GliNet-Management-Plugin (SMS, Connection",
        "En usage combiné avec un Google home il permet de faire le pont avec les interactions et d'avoir un retour vocal, il permet aussi d'utiliser la fonction ask": "In Kombination mit einer Google-Startseite können Sie Interaktionen überbrücken und Sprachfeedback erhalten. Außerdem können Sie die Ask-Funktion verwenden",
        "Plugin permettant de faire parler un device CAST": "Plugin, mit dem ein CAST-Gerät sprechen kann",
        "Pour le moment l'aspirateur n'est pas supporté": "Momentan wird der Staubsauger nicht unterstützt",
        "Plugin pour controller les équipements Dyson Link (pure link, hot+cool, humidify+cool": "Plugin zur Steuerung von Dyson Link-Geräten (Pure Link, heiß + cool, befeuchten + cool",
        "Dialog flow": "Dialogfluss",
        "Plugin permet de parler à Google Home\/Assistant par le biais des interactions Jeedom": "Das Plugin ermöglicht die Kommunikation mit Google Home \/ Assistant über Jeedom-Interaktionen",
        "Plugin permettant de gérer les Bornes Tenda W301A": "Plugin zur Verwaltung von Tenda W301A Terminals",
        "Borne Tenda W301A": "Tenda W301A Poller",
        "Auteur du plugin": "Plugin Autor",
        "Pour le moment seul le SPA Milan a été testé (seul spa connecté de la gamme": "Im Moment wurde nur das SPA in Mailand getestet (das einzige angeschlossene Spa im Sortiment)",
        "Plugin pour piloter les équipements connecté Bestway": "Plugin zur Steuerung von mit Bestway verbundenen Geräten",
        "Plugin permettant d'utiliser Amazon Alexa (echo, dot...) pour piloter votre Jeedom": "Plugin zur Verwendung von Amazon Alexa (Echo, Punkt ...) zur Steuerung Ihres Jeedom",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "le plugin nécessite un abonnement aux services vocaux": "Das Plugin erfordert ein Abonnement für Sprachdienste",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Changelog-Beta",
        "Thomas Guenneguez": "Thomas Guenneguez",
        "ATTENTION, il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "BITTE BEACHTEN SIE, dass dies kein offizielles Jeedom-Plugin ist, sondern ein Plugin, das von einer dritten Person entwickelt wurde und dessen Entwicklung aufgegeben wurde",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "Das technische Team von Jeedom wird dieses Plugin ohne Ergebnisverpflichtung unterstützen",
        "Il permet aussi de régler le volume": "Sie können damit auch die Lautstärke einstellen",
        "le plugin nécessite un abonnement aux services vocaux (3 mois offerts lors de l'achat du plugin) pour une configuration facile": "Für das Plugin ist ein Abonnement für Sprachdienste erforderlich (3 Monate kostenlos beim Kauf des Plugins), um die Konfiguration zu vereinfachen",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Changelog-Beta",
        "Cela permet de vous notifier directement par mail lors d'une alerte ou tout simplement pour un bilan journalier": "Auf diese Weise können Sie Sie während einer Benachrichtigung oder einfach für einen täglichen Bericht direkt per E-Mail benachrichtigen",
        "L'application officielle Jeedom permet le pilotage de votre système domotique Jeedom, que ce soit en Wifi local, ou sur le réseau 3G\/4G de votre opérateur": "Mit der offiziellen Jeedom-Anwendung können Sie Ihr Jeedom-Hausautomationssystem steuern, sei es über lokales WLAN oder über das 3G \/ 4G-Netzwerk Ihres Betreibers",
        "L'app se connecte automatiquement à votre Jeedom avec une initialisation automatique par QRcode, aucune configuration n'est nécessaire": "Die App stellt automatisch eine Verbindung zu Ihrem Jeedom mit automatischer Initialisierung per QRcode her. Eine Konfiguration ist nicht erforderlich",
        "possibilité de le faire manuellement": "Möglichkeit, es manuell zu tun",
        "Vous retrouverez sur votre mobile toutes les fonctionnalités de votre Jeedom": "Sie finden alle Funktionen Ihres Jeedom auf Ihrem Handy",
        "Vous pourrez personnaliser votre application avec des raccourcis et plus encore": "Sie können Ihre Anwendung mit Verknüpfungen und mehr anpassen",
        "Fonctionnalités actuelles": "Aktuelle Funktionen",
        "Gestion de vos scénarios": "Verwalten Ihrer Szenarien",
        "Gestion de votre domotique en fonction de vos pièces et équipements": "Management Ihrer Hausautomation nach Ihren Teilen und Geräten",
        "Maj et retour d'état automatique": "Shift und automatische Statusrückgabe",
        "Compatibilité aves les plugins, tel que thermostat, alarme, caméra etc": "Kompatibilität mit Plugins wie Thermostat, Alarm, Kamera etc",
        "Interface personnalisable avec les raccourcis": "Anpassbare Oberfläche mit Verknüpfungen",
        "Résumé domotique général et par pièce": "Allgemeine Zusammenfassung der Hausautomation und nach Raum",
        "Notifications (avec prise en charge du ASK": "Benachrichtigungen (mit ASK-Unterstützung",
        "Affichage des Designs": "Anzeigen von Designs",
        "D'autres fonctionnalités et compatibilités sont à venir dans les prochaines mises à jour": "Weitere Funktionen und Kompatibilitäten werden in den nächsten Updates verfügbar sein",
        "Respect de la vie privée": "Respekt für das Privatleben",
        "A travers le cloud Jeedom": "Durch die Jeedom-Wolke",
        "Vous pouvez controller le texte affiché, la position des aiguilles": "Sie können den angezeigten Text und die Position der Hände steuern",
        "Le tout via scénario ou via le dashboard": "Alles über das Szenario oder über das Dashboard",
        "Une représentation personnalisable du nimbus sur votre dash viendra aggrémenter le tout": "Eine anpassbare Darstellung des Nimbus auf Ihrem Armaturenbrett verbessert das Ganze",
        "Le dashboard est complétement personnalisable": "Das Dashboard ist vollständig anpassbar",
        "Vous pouvez changer la position de chaque aiguille et changer le texte de chaque écran indépendammment (soit via le dashboard soit via scénario": "Sie können die Position jeder Nadel und den Text jedes Bildschirms unabhängig voneinander ändern (entweder über das Dashboard oder über das Szenario)",
        "Il existe aussi une commande démo ainsi qu'une commande tous (pour agir sur tous les écrans en meme temps) ,ainsi qu'une commande phrase pour splitter une phrase sur les 4 écrans": "Es gibt auch einen Demo-Befehl und einen All-Befehl (um auf allen Bildschirmen gleichzeitig zu agieren) sowie einen Phrasenbefehl, um eine Phrase auf den 4 Bildschirmen zu teilen",
        "Avec ce plugin vous pouvez ainsi être notifié par SMS, voire poser une question ou déclencher une action via SMS grâce au moteur d'interactions": "Mit diesem Plugin können Sie dank der Interaktions-Engine per SMS benachrichtigt, sogar eine Frage gestellt oder eine Aktion per SMS ausgelöst werden",
        " Wireguard.": " Drahtschutz.",
        " Wireguard?": " Drahtschutz?",
        "Wireguard ": "Drahtschutz ",
        " Wireguard]": " Drahtschutz]",
        "[Wireguard]": "[Drahtschutz]",
        "*Wireguard*": "*Drahtschutz*",
        " Wireguard*": " Drahtschutz*",
        " Wifipower.": " Wifipower.",
        " Wifipower?": " Wifipower?",
        "Wifipower ": "Wifipower ",
        " Wifipower]": " Wifipower]",
        "[Wifipower]": "[Wifipower]",
        "*Wifipower*": "*Wifipower*",
        " Wifipower*": " Wifipower*",
        " Wifip.": " Wifip.",
        " Wifip?": " Wifip?",
        "Wifip ": "Wifip ",
        " Wifip]": " Wifip]",
        "[Wifip]": "[Wifip]",
        "*Wifip*": "*Wifip*",
        " Wifip*": " Wifip*",
        " SMS.": " SMS.",
        " SMS?": " SMS?",
        "SMS ": "SMS ",
        " SMS]": " SMS]",
        "[SMS]": "[SMS]",
        "*SMS*": "*SMS*",
        " SMS*": " SMS*",
        " Slack.": " Schlaff.",
        " Slack?": " Schlaff?",
        "Slack ": "Schlaff ",
        " Slack]": " Schlaff]",
        "[Slack]": "[Schlaff]",
        "*Slack*": "*Schlaff*",
        " Slack*": " Schlaff*",
        " Openvpn.": " Openvpn.",
        " Openvpn?": " Openvpn?",
        "Openvpn ": "Openvpn ",
        " Openvpn]": " Openvpn]",
        "[Openvpn]": "[Openvpn]",
        "*Openvpn*": "*Openvpn*",
        " Openvpn*": " Openvpn*",
        " Nimbus.": " Nimbus.",
        " Nimbus?": " Nimbus?",
        "Nimbus ": "Nimbus ",
        " Nimbus]": " Nimbus]",
        "[Nimbus]": "[Nimbus]",
        "*Nimbus*": "*Nimbus*",
        " Nimbus*": " Nimbus*",
        " Network.": " Netzwerk.",
        " Network?": " Netzwerk?",
        "Network ": "Netzwerk ",
        " Network]": " Netzwerk]",
        "[Network]": "[Netzwerk]",
        "*Network*": "*Netzwerk*",
        " Network*": " Netzwerk*",
        " Netatmo.": " Netatmo.",
        " Netatmo?": " Netatmo?",
        "Netatmo ": "Netatmo ",
        " Netatmo]": " Netatmo]",
        "[Netatmo]": "[Netatmo]",
        "*Netatmo*": "*Netatmo*",
        " Netatmo*": " Netatmo*",
        " Mail.": " Post.",
        " Mail?": " Post?",
        "Mail ": "Post ",
        " Mail]": " Post]",
        "[Mail]": "[Post]",
        "*Mail*": "*Post*",
        " Mail*": " Post*",
        " LaMetric.": " LaMetric.",
        " LaMetric?": " LaMetric?",
        "LaMetric ": "LaMetric ",
        " LaMetric]": " LaMetric]",
        "[LaMetric]": "[LaMetric]",
        "*LaMetric*": "*LaMetric*",
        " LaMetric*": " LaMetric*",
        " Jarvis.": " Jarvis.",
        " Jarvis?": " Jarvis?",
        "Jarvis ": "Jarvis ",
        " Jarvis]": " Jarvis]",
        "[Jarvis]": "[Jarvis]",
        "*Jarvis*": "*Jarvis*",
        " Jarvis*": " Jarvis*",
        " IFTTT.": " IFTTT.",
        " IFTTT?": " IFTTT?",
        "IFTTT ": "IFTTT ",
        " IFTTT]": " IFTTT]",
        "[IFTTT]": "[IFTTT]",
        "*IFTTT*": "*IFTTT*",
        " IFTTT*": " IFTTT*",
        " GL-iNet.": " GL-iNet.",
        " GL-iNet?": " GL-iNet?",
        "GL-iNet ": "GL-iNet ",
        " GL-iNet]": " GL-iNet]",
        "[GL-iNet]": "[GL-iNet]",
        "*GL-iNet*": "*GL-iNet*",
        " GL-iNet*": " GL-iNet*",
        " Gcast.": " Gcast.",
        " Gcast?": " Gcast?",
        "Gcast ": "Gcast ",
        " Gcast]": " Gcast]",
        "[Gcast]": "[Gcast]",
        "*Gcast*": "*Gcast*",
        " Gcast*": " Gcast*",
        " Dyson.": " Dyson.",
        " Dyson?": " Dyson?",
        "Dyson ": "Dyson ",
        " Dyson]": " Dyson]",
        "[Dyson]": "[Dyson]",
        "*Dyson*": "*Dyson*",
        " Dyson*": " Dyson*",
        " Bestway.": " Bester Weg.",
        " Bestway?": " Bester Weg?",
        "Bestway ": "Bester Weg ",
        " Bestway]": " Bester Weg]",
        "[Bestway]": "[Bester Weg]",
        "*Bestway*": "*Bester Weg*",
        " Bestway*": " Bester Weg*",
        " Alexa.": " Alexa.",
        " Alexa?": " Alexa?",
        "Alexa ": "Alexa ",
        " Alexa]": " Alexa]",
        "[Alexa]": "[Alexa]",
        "*Alexa*": "*Alexa*",
        " Alexa*": " Alexa*",
        " Aruba.": " Aruba.",
        " Aruba?": " Aruba?",
        "Aruba ": "Aruba ",
        " Aruba]": " Aruba]",
        "[Aruba]": "[Aruba]",
        "*Aruba*": "*Aruba*",
        " Aruba*": " Aruba*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Important.": " Wichtig.",
        " Important?": " Wichtig?",
        "Important ": "Wichtig ",
        " Important]": " Wichtig]",
        "[Important]": "[Wichtig]",
        "*Important*": "*Wichtig*",
        " Important*": " Wichtig*"
    },
    "plugins\/coolAutomation\/index.md": {
        "Plugin CoolAutomation": "CoolAutomation-Plugin"
    },
    "plugins\/devicecommunication\/index.md": {
        "Plugin pour commander le Nabaztag": "Plugin um den Nabaztag zu bestellen",
        "Plugin permettant de contrôler les ampoules Lifx": "Plugin zur Steuerung von Lifx-Lampen",
        "Plugin pour commander le Karotz": "Plugin um den Karotz zu bestellen",
        "Vous pourrez contrôler vos lumières et avoir un retour d'état en temps réel": "Sie können Ihre Lichter steuern und Echtzeit-Status-Feedback erhalten",
        "Le plugin IkeaLight permet d'établir un lien avec la passerelle Ikea Tradfri": "Mit dem IkeaLight-Plugin kann eine Verbindung zum Ikea Tradfri-Gateway hergestellt werden",
        "Plugin servant à piloter une clé blink(1": "Plugin zur Steuerung eines Blinkschlüssels (1",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Beta": "Änderungsprotokoll Beta",
        " Nabaztag.": " Nabaztag.",
        " Nabaztag?": " Nabaztag?",
        "Nabaztag ": "Nabaztag ",
        " Nabaztag]": " Nabaztag]",
        "[Nabaztag]": "[Nabaztag]",
        "*Nabaztag*": "*Nabaztag*",
        " Nabaztag*": " Nabaztag*",
        " Lifx.": " Lifx.",
        " Lifx?": " Lifx?",
        "Lifx ": "Lifx ",
        " Lifx]": " Lifx]",
        "[Lifx]": "[Lifx]",
        "*Lifx*": "*Lifx*",
        " Lifx*": " Lifx*",
        " Karotz.": " Karotz.",
        " Karotz?": " Karotz?",
        "Karotz ": "Karotz ",
        " Karotz]": " Karotz]",
        "[Karotz]": "[Karotz]",
        "*Karotz*": "*Karotz*",
        " Karotz*": " Karotz*",
        " Ikea.": " Ikea.",
        " Ikea?": " Ikea?",
        "Ikea ": "Ikea ",
        " Ikea]": " Ikea]",
        "[Ikea]": "[Ikea]",
        "*Ikea*": "*Ikea*",
        " Ikea*": " Ikea*",
        " Husqvarna.": " Husqvarna.",
        " Husqvarna?": " Husqvarna?",
        "Husqvarna ": "Husqvarna ",
        " Husqvarna]": " Husqvarna]",
        "[Husqvarna]": "[Husqvarna]",
        "*Husqvarna*": "*Husqvarna*",
        " Husqvarna*": " Husqvarna*",
        " Blink(1.": " Blinken (1.",
        " Blink(1?": " Blinken (1?",
        "Blink(1 ": "Blinken (1 ",
        " Blink(1]": " Blinken (1]",
        "[Blink(1]": "[Blinken (1]",
        "*Blink(1*": "*Blinken (1*",
        " Blink(1*": " Blinken (1*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/energy\/index.md": {
        "Dans chacun des cas les icones sont personnalisables ainsi que les noms et on a la puissance et l'énergie": "In jedem Fall sind die Symbole sowie die Namen anpassbar und wir haben die Kraft und die Energie",
        "Plugin pour afficher les données du module IP Wiser": "Plugin zur Anzeige von Daten aus dem Wiser IP-Modul",
        "Le plugin en version stable offre une pleine compatibilité avec les serveurs Wes de firmware inférieur à V0.84A10 et la version beta avec les firmwares supérieurs ou égaux à V0.84A10": "Das Plugin in stabiler Version bietet volle Kompatibilität mit Wes-Servern mit Firmware niedriger als V0.84A10 und der Beta-Version mit Firmware höher oder gleich V0.84A10",
        "Wes Control": "Wes-Kontrolle",
        "Prenez le contrôle de votre serveur d'énergie Cartelectronic Wes depuis Jeedom et vous serez en mesure d'en décupler les fonctionnalités": "Übernehmen Sie die Kontrolle über Ihren Cartelectronic Wes Energieserver von Jeedom und Sie können seine Funktionalität verzehnfachen",
        "Téléinfo PME-PMI": "Teleinfo KMU-SMI",
        "Plugin servant à relever la téléinfo des compteurs PME-PMI": "Plugin zum Auslesen von Teleinformationen von SME-PMI-Zählern",
        "Eco RT2": "Eco RT2",
        "Plugin permettant de piloter l'Eco-Devices RT2": "Plugin zur Steuerung von Eco-Devices RT2",
        "Plugin permettant de récupérer les donnéees de consommations en utilisant l'API OCEA": "Plugin, mit dem Sie Verbrauchsdaten mithilfe der OCEA-API abrufen können",
        "Uniquement testé avec le modèle 6 prises": "Nur mit dem 6-Sockel-Modell getestet",
        "Ce plugin permet de contrôler vos multiprises Mpower": "Mit diesem Plugin können Sie Ihre Mpower-Mehrfachbuchsen steuern",
        "Permet également de créer des compteurs par utilisateur (Personnalisé\/OCPP": "Ermöglicht Ihnen auch das Erstellen von Zählern pro Benutzer (Benutzerdefiniert\/OCPP)",
        "Compteur virtuel": "Virtueller Schalter",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in der Beta verfügbar",
        "Il suffit d'autoriser le partage des données avec Jeedom et d'indiquer le numéro d'identification PCE du compteur concerné": "Autorisieren Sie einfach den Datenaustausch mit Jeedom und geben Sie die PCE-Identifikationsnummer des betreffenden Zählers an",
        "Plugin pour controller la multiprise Extel": "Plugin zur Steuerung der Extel-Steckdosenleiste",
        "Plugin pour le superviseur ewattch": "Plugin für den ewattch Supervisor",
        "Enphase Envoy": "Enphase Gesandter",
        "Plugin pour remonter les informations photovoltaïques des passerelles Envoy": "Plugin zum Sammeln von Photovoltaik-Informationen von Envoy-Gateways",
        "Attention ce plugin ne prend pas en charge les batteries": "Bitte beachten Sie, dass dieses Plugin keine Batterien unterstützt",
        "Energie dashboard": "Energie-Dashboard",
        "Plugin servant à afficher un dashboard énergétique de la maison (eau, gaz, électricité et production solaire": "Plugin zur Anzeige eines Energie-Dashboards des Hauses (Wasser-, Gas-, Strom- und Solarproduktion)",
        "Permet de faire un calcul estimatif du DPE": "Ermöglicht eine geschätzte Berechnung der DPE",
        "Plugin pour le comptage de l'énergie (gaz, électricité et eau": "Plugin zur Energiemessung (Gas, Strom und Wasser",
        "Plugin pour gérer sa consommation énergétique": "Plugin zur Verwaltung Ihres Energieverbrauchs",
        "Les données les plus récentes reçues par Enedis sont relatives à la veille du jour en cours": "Die neuesten bei Enedis eingegangenen Daten beziehen sich auf den Tag vor dem aktuellen Tag",
        "Récupérez les informations de consommation de vos compteurs électriques communicants à partir de votre compte-client Enedis": "Rufen Sie die Verbrauchsinformationen Ihrer intelligenten Stromzähler von Ihrem Enedis-Kundenkonto ab",
        "Délestage": "Lastabwurf",
        "Plugin pour gérer le délestage": "Plugin zur Verwaltung des Lastabwurfs",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "3 modes de fonctionnement possibles": "3 mögliche Betriebsarten",
        "Hiérarchique": "Hierarchisch",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Tout ce qu'il faut faire est d'autoriser le partage des données avec Jeedom et d'indiquer le numéro d'identification du Point de Livraison (PDL) concerné": "Sie müssen lediglich die Datenfreigabe mit Jeedom autorisieren und die Identifikationsnummer des betreffenden Lieferpunkts (Delivery Point, PDL) angeben",
        "Le plugin remonte les mesures horaire, journalière, mensuelle, annuelle ainsi que la puissance max aussi bien en consommation qu'en production": "Das Plugin meldet stündliche, tägliche, monatliche, jährliche Messungen sowie die maximale Leistung sowohl im Verbrauch als auch in der Produktion",
        "Documentation beta": "Beta-Dokumentation",
        "Récupérez les données de vos compteurs de gaz communicants à partir de votre espace client GRDF": "Rufen Sie Daten Ihrer kommunizierenden Gaszähler aus Ihrem GRDF-Kundenbereich ab",
        "Changelog beta": "Änderungsprotokoll Beta",
        "Créez des compteurs énergétiques sur mesure (tarif unique ou heures pleines\/heures creuses) à partir d'indexs bruts (Wh\/kWh) et\/ou de puissances (W\/kW": "Erstellen Sie maßgeschneiderte Energiezähler (Einzeltarif oder Spitzen-\/Nebenzeiten) aus Rohindizes (Wh\/kWh) und\/oder Leistungen (W\/kW)",
        "Le widget permet de voir toutes les infos": "Mit dem Widget können Sie alle Informationen anzeigen",
        "état, puissance, consommation, courant, voltage et facteur de puissance": "Status, Leistung, Verbrauch, Strom, Spannung und Leistungsfaktor",
        "Les données sont rafraichies toutes les minutes et après une action depuis jeedom": "Die Daten werden jede Minute und nach einer Aktion von jeedom aktualisiert",
        "Le plugin offre la possibilité d'utiliser un fichier CGX spécialement conçu pour Jeedom et permettant de lire davantage de données que celles disponibles par défaut (nécessite un accès au serveur Wes en FTP": "Das Plugin bietet die Möglichkeit, eine speziell für Jeedom entwickelte CGX-Datei zu verwenden und mehr Daten als die standardmäßig verfügbaren zu lesen (erfordert Zugriff auf den Wes-Server in FTP",
        "Il remonte l'ensemble des 5 canaux \/ la téléinfo \/ les 2 modules impulsionnels": "Es werden alle 5 Kanäle \/ TV-Info \/ 2 Pulsmodule hochgefahren",
        " WiserLink.": " WiserLink.",
        " WiserLink?": " WiserLink?",
        "WiserLink ": "WiserLink ",
        " WiserLink]": " WiserLink]",
        "[WiserLink]": "[WiserLink]",
        "*WiserLink*": "*WiserLink*",
        " WiserLink*": " WiserLink*",
        " Ocea.": " Ozean.",
        " Ocea?": " Ozean?",
        "Ocea ": "Ozean ",
        " Ocea]": " Ozean]",
        "[Ocea]": "[Ozean]",
        "*Ocea*": "*Ozean*",
        " Ocea*": " Ozean*",
        " Mpower.": " Mpower.",
        " Mpower?": " Mpower?",
        "Mpower ": "Mpower ",
        " Mpower]": " Mpower]",
        "[Mpower]": "[Mpower]",
        "*Mpower*": "*Mpower*",
        " Mpower*": " Mpower*",
        " GRDF.": " GRDF.",
        " GRDF?": " GRDF?",
        "GRDF ": "GRDF ",
        " GRDF]": " GRDF]",
        "[GRDF]": "[GRDF]",
        "*GRDF*": "*GRDF*",
        " GRDF*": " GRDF*",
        " Extel.": " Extel.",
        " Extel?": " Extel?",
        "Extel ": "Extel ",
        " Extel]": " Extel]",
        "[Extel]": "[Extel]",
        "*Extel*": "*Extel*",
        " Extel*": " Extel*",
        " Ewattch.": " Ewattch.",
        " Ewattch?": " Ewattch?",
        "Ewattch ": "Ewattch ",
        " Ewattch]": " Ewattch]",
        "[Ewattch]": "[Ewattch]",
        "*Ewattch*": "*Ewattch*",
        " Ewattch*": " Ewattch*",
        " Comptage.": " Zählen.",
        " Comptage?": " Zählen?",
        "Comptage ": "Zählen ",
        " Comptage]": " Zählen]",
        "[Comptage]": "[Zählen]",
        "*Comptage*": "*Zählen*",
        " Comptage*": " Zählen*",
        " Energie.": " Energie.",
        " Energie?": " Energie?",
        "Energie ": "Energie ",
        " Energie]": " Energie]",
        "[Energie]": "[Energie]",
        "*Energie*": "*Energie*",
        " Energie*": " Energie*",
        " Enedis.": " Enedis.",
        " Enedis?": " Enedis?",
        "Enedis ": "Enedis ",
        " Enedis]": " Enedis]",
        "[Enedis]": "[Enedis]",
        "*Enedis*": "*Enedis*",
        " Enedis*": " Enedis*",
        " Cascadocyclique.": " Kaskadozyklisch.",
        " Cascadocyclique?": " Kaskadozyklisch?",
        "Cascadocyclique ": "Kaskadozyklisch ",
        " Cascadocyclique]": " Kaskadozyklisch]",
        "[Cascadocyclique]": "[Kaskadozyklisch]",
        "*Cascadocyclique*": "*Kaskadozyklisch*",
        " Cascadocyclique*": " Kaskadozyklisch*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Intelligent.": " Intelligent.",
        " Intelligent?": " Intelligent?",
        "Intelligent ": "Intelligent ",
        " Intelligent]": " Intelligent]",
        "[Intelligent]": "[Intelligent]",
        "*Intelligent*": "*Intelligent*",
        " Intelligent*": " Intelligent*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " NB.": " NB.",
        " NB?": " NB?",
        "NB ": "NB ",
        " NB]": " NB]",
        "[NB]": "[NB]",
        "*NB*": "*NB*",
        " NB*": " NB*"
    },
    "plugins\/finance\/index.md": {
        "Plugin pour envoyer et recevoir des infos de votre Pokfolio": "Plugin zum Senden und Empfangen von Informationen aus Ihrem Pokfolio",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        " Porkfolio.": " Schweinefleisch Portfolio.",
        " Porkfolio?": " Schweinefleisch Portfolio?",
        "Porkfolio ": "Schweinefleisch Portfolio ",
        " Porkfolio]": " Schweinefleisch Portfolio]",
        "[Porkfolio]": "[Schweinefleisch Portfolio]",
        "*Porkfolio*": "*Schweinefleisch Portfolio*",
        " Porkfolio*": " Schweinefleisch Portfolio*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Documentation.": " Dokumentation.",
        " Documentation?": " Dokumentation?",
        "Documentation ": "Dokumentation ",
        " Documentation]": " Dokumentation]",
        "[Documentation]": "[Dokumentation]",
        "*Documentation*": "*Dokumentation*",
        " Documentation*": " Dokumentation*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Changelog.": " Änderungsprotokoll.",
        " Changelog?": " Änderungsprotokoll?",
        "Changelog ": "Änderungsprotokoll ",
        " Changelog]": " Änderungsprotokoll]",
        "[Changelog]": "[Änderungsprotokoll]",
        "*Changelog*": "*Änderungsprotokoll*",
        " Changelog*": " Änderungsprotokoll*"
    },
    "plugins\/genTypePerso\/index.md": {
        "Plugin template": "Plugin-Vorlage",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "Dieses „Plugin-Template“ dient als Grundlage für die Erstellung von Plugins für",
        "La documentation générale relative à la conception de plugin est consultable": "Allgemeine Dokumentation zum Plugin-Design ist verfügbar",
        "Dans le détail": "Im Detail",
        "Utilisation du template de plugin": "Verwendung der Plugin-Vorlage",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "Das Plugin-Template ist eine Plugin-Basis für Jeedom, die mit der ID Ihres Plugins angepasst werden muss und zu der Sie einfach Ihre eigenen Funktionen hinzufügen",
        "Fichier info.json": "Info.json-Datei",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integriert seit Version 3",
        "0 de Jeedom, le fichier": "0 von Jeedom, die Datei",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "ist für das ordnungsgemäße Funktionieren der Plugins und deren ordnungsgemäßen Einsatz auf dem Jeedom-Markt zwingend erforderlich",
        "Icône du plugin": "Plugin-Symbol",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "Um auf dem Jeedom Market veröffentlicht zu werden, muss jedes Plugin über ein Symbol verfügen",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Achten Sie darauf, nicht denselben Farbcode wie die Symbole der offiziellen Jeedom-Plugins zu verwenden",
        "Widget du plugin": "Plugin-Widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Überblick über die verschiedenen Möglichkeiten, benutzerdefinierte Widgets in das Plugin einzubinden",
        "Documentation du plugin": "Plugin-Dokumentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Überblick über die Einrichtung der Dokumentation, denn ein gutes Plugin ist nichts ohne ausreichende Dokumentation",
        "Publication du plugin": "Veröffentlichung des Plugins",
        "Description des pré-requis indispensables à la publication du plugin": "Beschreibung der wesentlichen Voraussetzungen für die Veröffentlichung des Plugins",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " Hier.",
        " ici?": " Hier?",
        "ici ": "Hier ",
        " ici]": " Hier]",
        "[ici]": "[Hier]",
        "*ici*": "*Hier*",
        " ici*": " Hier*"
    },
    "plugins\/health\/index.md": {
        "Plugin pour SevenHugs": "SevenHugs Plugin",
        "Plugin pour Fitbit": "Plugbit für Fitbit",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        " SevenHugs.": " SevenHugs.",
        " SevenHugs?": " SevenHugs?",
        "SevenHugs ": "SevenHugs ",
        " SevenHugs]": " SevenHugs]",
        "[SevenHugs]": "[SevenHugs]",
        "*SevenHugs*": "*SevenHugs*",
        " SevenHugs*": " SevenHugs*",
        " Fitbit.": " Fitbit.",
        " Fitbit?": " Fitbit?",
        "Fitbit ": "Fitbit ",
        " Fitbit]": " Fitbit]",
        "[Fitbit]": "[Fitbit]",
        "*Fitbit*": "*Fitbit*",
        " Fitbit*": " Fitbit*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/home automation protocol\/index.md": {
        "Plugin ZeroTier avec Mode Client ou Mode Administrateur": "ZeroTier-Plugin mit Client-Modus oder Administrator-Modus",
        "Plugin spécialisé pour la box Jeedom Luna": "Spezialisiertes Plugin für die Jeedom Luna Box",
        "Plugin spécialisé pour la box Jeedom Atlas": "Spezialisiertes Plugin für die Jeedom Atlas-Box",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        " zeroTier.": " nullTier.",
        " zeroTier?": " nullTier?",
        "zeroTier ": "nullTier ",
        " zeroTier]": " nullTier]",
        "[zeroTier]": "[nullTier]",
        "*zeroTier*": "*nullTier*",
        " zeroTier*": " nullTier*",
        " Luna.": " Luna.",
        " Luna?": " Luna?",
        "Luna ": "Luna ",
        " Luna]": " Luna]",
        "[Luna]": "[Luna]",
        "*Luna*": "*Luna*",
        " Luna*": " Luna*",
        " Atlas.": " Atlas.",
        " Atlas?": " Atlas?",
        "Atlas ": "Atlas ",
        " Atlas]": " Atlas]",
        "[Atlas]": "[Atlas]",
        "*Atlas*": "*Atlas*",
        " Atlas*": " Atlas*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/jeeDashboardAgbox\/index.md": {
        "Plugin template": "Plugin-Vorlage",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "Dieses „Plugin-Template“ dient als Grundlage für die Erstellung von Plugins für",
        "La documentation générale relative à la conception de plugin est consultable": "Allgemeine Dokumentation zum Plugin-Design ist verfügbar",
        "Dans le détail": "Ausführlich",
        "Utilisation du template de plugin": "Verwendung der Plugin-Vorlage",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "Das Plugin-Template ist eine Plugin-Basis für Jeedom, die mit der ID Ihres Plugins angepasst werden muss und der Sie einfach Ihre eigenen Funktionen hinzufügen",
        "Fichier info.json": "Info.json-Datei",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integriert seit Version 3",
        "0 de Jeedom, le fichier": "0 von Jeedom, die Datei",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "ist für das ordnungsgemäße Funktionieren der Plugins und deren ordnungsgemäßen Einsatz auf dem Jeedom-Markt zwingend erforderlich",
        "Icône du plugin": "Plugin-Symbol",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "Um auf dem Jeedom Market veröffentlicht zu werden, muss jedes Plugin über ein Symbol verfügen",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Achten Sie darauf, nicht denselben Farbcode wie die Symbole der offiziellen Jeedom-Plugins zu verwenden",
        "Widget du plugin": "Plugin-Widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Überblick über die verschiedenen Möglichkeiten, benutzerdefinierte Widgets in das Plugin einzubinden",
        "Documentation du plugin": "Plugin-Dokumentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Überblick über die Einrichtung der Dokumentation, denn ein gutes Plugin ist nichts ohne ausreichende Dokumentation",
        "Publication du plugin": "Veröffentlichung des Plugins",
        "Description des pré-requis indispensables à la publication du plugin": "Beschreibung der wesentlichen Voraussetzungen für die Veröffentlichung des Plugins",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " Hier.",
        " ici?": " Hier?",
        "ici ": "Hier ",
        " ici]": " Hier]",
        "[ici]": "[Hier]",
        "*ici*": "*Hier*",
        " ici*": " Hier*"
    },
    "plugins\/jeeDashboardPublish\/index.md": {
        "Plugin template": "Plugin-Vorlage",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "Dieses „Plugin-Template“ dient als Grundlage für die Erstellung von Plugins für",
        "La documentation générale relative à la conception de plugin est consultable": "Allgemeine Dokumentation zum Plugin-Design ist verfügbar",
        "Dans le détail": "Im Detail",
        "Utilisation du template de plugin": "Verwendung der Plugin-Vorlage",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "Das Plugin-Template ist eine Plugin-Basis für Jeedom, die mit der ID Ihres Plugins angepasst werden muss und der Sie einfach Ihre eigenen Funktionen hinzufügen",
        "Fichier info.json": "Info.json-Datei",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integriert seit Version 3",
        "0 de Jeedom, le fichier": "0 von Jeedom, die Datei",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "ist für das ordnungsgemäße Funktionieren der Plugins und deren ordnungsgemäßen Einsatz auf dem Jeedom-Markt zwingend erforderlich",
        "Icône du plugin": "Plugin-Symbol",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "Um auf dem Jeedom Market veröffentlicht zu werden, muss jedes Plugin über ein Symbol verfügen",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Achten Sie darauf, nicht denselben Farbcode wie die Symbole der offiziellen Jeedom-Plugins zu verwenden",
        "Widget du plugin": "Plugin-Widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Überblick über die verschiedenen Möglichkeiten, benutzerdefinierte Widgets in das Plugin einzubinden",
        "Documentation du plugin": "Plugin-Dokumentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Überblick über die Einrichtung der Dokumentation, denn ein gutes Plugin ist nichts ohne ausreichende Dokumentation",
        "Publication du plugin": "Veröffentlichung des Plugins",
        "Description des pré-requis indispensables à la publication du plugin": "Beschreibung der wesentlichen Voraussetzungen für die Veröffentlichung des Plugins",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " Hier.",
        " ici?": " Hier?",
        "ici ": "Hier ",
        " ici]": " Hier]",
        "[ici]": "[Hier]",
        "*ici*": "*Hier*",
        " ici*": " Hier*"
    },
    "plugins\/monitoring\/index.md": {
        "Ubiquiti Unifi protect": "Ubiquiti Unifi-Schutz",
        "Plugin permettant de connecter Jeedom à Unifi Protect": "Plugin zum Verbinden von Jeedom mit Unifi Protect",
        "Plugin pour monitorer vos serveurs d'impression 3D": "Plugin zur Überwachung Ihrer 3D-Druckserver",
        "Onduleur (NUT": "Wechselrichter (MUTTER",
        "Plugin pour récuperer les informations des onduleurs via nut": "Plugin zum Abrufen von Informationen von Wechselrichtern über Mutter",
        "Plugin de Monitoring local et distant par SSH": "Plugin für lokale und Fernüberwachung per SSH",
        "Plugin permetant de publier des valeurs depuis Jeedom en MQTT": "Plugin, mit dem Sie Werte von Jeedom in MQTT veröffentlichen können",
        "Plugin servant à la configuration de JeeDashboard": "Plugin zur Konfiguration von JeeDashboard",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Changelog-Beta",
        " Ventilairsec.": " Ventilairsec.",
        " Ventilairsec?": " Ventilairsec?",
        "Ventilairsec ": "Ventilairsec ",
        " Ventilairsec]": " Ventilairsec]",
        "[Ventilairsec]": "[Ventilairsec]",
        "*Ventilairsec*": "*Ventilairsec*",
        " Ventilairsec*": " Ventilairsec*",
        " Octoprint.": " Octoprint.",
        " Octoprint?": " Octoprint?",
        "Octoprint ": "Octoprint ",
        " Octoprint]": " Octoprint]",
        "[Octoprint]": "[Octoprint]",
        "*Octoprint*": "*Octoprint*",
        " Octoprint*": " Octoprint*",
        " Monitoring.": " Überwachung.",
        " Monitoring?": " Überwachung?",
        "Monitoring ": "Überwachung ",
        " Monitoring]": " Überwachung]",
        "[Monitoring]": "[Überwachung]",
        "*Monitoring*": "*Überwachung*",
        " Monitoring*": " Überwachung*",
        " JeeDashboard-Publish.": " JeeDashboard-Publish.",
        " JeeDashboard-Publish?": " JeeDashboard-Publish?",
        "JeeDashboard-Publish ": "JeeDashboard-Publish ",
        " JeeDashboard-Publish]": " JeeDashboard-Publish]",
        "[JeeDashboard-Publish]": "[JeeDashboard-Publish]",
        "*JeeDashboard-Publish*": "*JeeDashboard-Publish*",
        " JeeDashboard-Publish*": " JeeDashboard-Publish*",
        " JeeDashboard-Agbox.": " JeeDashboard-Agbox.",
        " JeeDashboard-Agbox?": " JeeDashboard-Agbox?",
        "JeeDashboard-Agbox ": "JeeDashboard-Agbox ",
        " JeeDashboard-Agbox]": " JeeDashboard-Agbox]",
        "[JeeDashboard-Agbox]": "[JeeDashboard-Agbox]",
        "*JeeDashboard-Agbox*": "*JeeDashboard-Agbox*",
        " JeeDashboard-Agbox*": " JeeDashboard-Agbox*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/multimedia\/index.md": {
        "De nombreuses autres fonctions sont aussi présentes": "Viele andere Funktionen sind ebenfalls vorhanden",
        "SqueezeBox Control": "SqueezeBox-Steuerung",
        "Ce plugin vous permet de contrôler vos Squeezebox": "Mit diesem Plugin können Sie Ihre Squeezebox steuern",
        "Plugin permettant de connecter Jeedom à un ou plusieurs comptes Spotify Connect": "Plugin zum Verbinden von Jeedom mit einem oder mehreren Spotify Connect-Konten",
        "il faut au minimum PHP 7.0": "Sie benötigen mindestens PHP 7.0",
        "Sonos controller": "Sonos-Controller",
        "Plugin de contrôle de Sonos\/Ikea Symfonisk": "Sonos \/ Ikea Symfonisk-Steuerungs-Plugin",
        "Sons et TTS": "Sounds und TTS",
        "Plugin permettant d'ajouter des MP3 et d'avoir la voix Google pour les textes pour etre jouer par des plugins TTS (utilisant le TTS Jeedom": "Plugin, mit dem Sie MP3s hinzufügen und Google Voice für Texte nutzen können, die von TTS-Plugins abgespielt werden (mit TTS Jeedom)",
        "Plugin pour gérer vos rokus": "Plugin zur Verwaltung Ihres Rokus",
        "Auteur du plugin": "Plugin Autor",
        "Consultez la documentation de votre matériel pour confirmer la compatibilité avec le protocole PJLink": "Konsultieren Sie Ihre Hardwaredokumentation, um die Kompatibilität mit dem PJLink-Protokoll zu bestätigen",
        "Le plugin PJLink permet le contrôle des vidéoprojecteurs compatibles avec le protocole PJLink pour communiquer sur le réseau local": "Das PJLink-Plugin ermöglicht die Steuerung von Projektoren, die mit dem PJLink-Protokoll kompatibel sind, für die Kommunikation im lokalen Netzwerk",
        "Plugin pour envoyer et recevoir des commandes à\/depuis Kodi": "Plugin zum Senden und Empfangen von Bestellungen an \/ von Kodi",
        "Plugin hyperion pour le controle de celui-ci": "Hyperion-Plugin zur Steuerung",
        "Harmony Hub": "Harmony Hub",
        "Plugin permettant de contrôler un ou plusieurs Harmony Hub": "Plugin zur Steuerung eines oder mehrerer Harmony Hubs",
        "Plugin permettant de piloter les amplificateurs Denon": "Plugin zur Steuerung von Denon-Verstärkern",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "La liste non-exhaustive des marques compatibles avec le protocole PJLink est": "Die nicht vollständige Liste der Marken, die mit dem PJLink-Protokoll kompatibel sind, lautet",
        "BenQ, Canon, Casio, Epson, Fujifilm, Hitachi, InFocus, Maxell, Mitsubishi, Nec, Panasconic, Ricoh, Sharp, Sky, Sony": "BenQ, Canon, Casio, Epson, Fujifilm, Hitachi, InFocus, Maxell, Mitsubishi, Nec, Panasconic, Ricoh, Sharp, Sky, Sony",
        "ATTENTION, il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "BITTE BEACHTEN SIE, dass dies kein offizielles Jeedom-Plugin ist, sondern ein Plugin, das von einer dritten Person entwickelt wurde und dessen Entwicklung aufgegeben wurde",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "Das technische Team von Jeedom wird dieses Plugin ohne Ergebnisverpflichtung unterstützen",
        "Ce plugin permet la gestion du service PulseAudio": "Dieses Plugin ermöglicht die Verwaltung des PulseAudio-Dienstes",
        "Ce service gère tout ce qui concerne les entrées sorties sons et micro, que les sorties soient filaires, via bluetooth ou encore sur le réseau": "Dieser Dienst verwaltet alles in Bezug auf Ton- und Mikrofoneingänge, -ausgänge, unabhängig davon, ob die Ausgänge verkabelt sind, über Bluetooth oder sogar im Netzwerk",
        "Ce plugin rend visible le service PulseAudio sur votre réseau interne, il vous est alors possible de le contrôler depuis un PC sous GNU\/Linux et de faire en sorte que la musique lue sur votre PC soit envoyée sur la sortie son de Jeedom": "Dieses Plugin macht den PulseAudio-Dienst in Ihrem internen Netzwerk sichtbar. Sie können ihn dann von einem PC mit GNU \/ Linux aus steuern und sicherstellen, dass die auf Ihrem PC abgespielte Musik an die Tonausgabe von Jeedom gesendet wird",
        "Ce plugin permet également l'ajout des enceintes Bluetooth au service PulseAudio de Jeedom et le propose comme une sortie standard": "Dieses Plugin ermöglicht auch das Hinzufügen von Bluetooth-Lautsprechern zum Jeedom PulseAudio-Dienst und bietet diese als Standardausgabe an",
        "Ainsi, via Jeedom et ce plugin PulseAudio vous pouvez exécuter Deezer sur votre PC sous GNU\/Linux (ou Windows avec le client PulseAudio compatible) et faire en sorte que le son soit envoyées aux enceintes bluetooth raccordées à Jeedom ainsi que sur la sortie son (HDMI\/Jack) de Jeedom pour compléter avec un ampli": "Über Jeedom und dieses PulseAudio-Plugin können Sie Deezer auf Ihrem PC unter GNU \/ Linux (oder Windows mit dem kompatiblen PulseAudio-Client) ausführen und sicherstellen, dass der Ton an die mit Jeedom verbundenen Bluetooth-Lautsprecher sowie an den Tonausgang gesendet wird ( HDMI \/ Jack) von Jeedom mit einem Verstärker",
        "Ce mode simultané arrivera prochainement avec la possibilité de mettre une latence, évitant le décalage entre les sorties son HDMI\/Jack\/Bluetooth, parfait pour le mode soirée à la fois sur la terrasse avec les enceintes Bluetooth et dans la salle avec l'ampli": "Dieser Simultanmodus wird in Kürze verfügbar sein und die Möglichkeit bieten, eine Latenz zu verursachen, um die Verzögerung zwischen den HDMI- \/ Jack- \/ Bluetooth-Tonausgängen zu vermeiden. Dies ist ideal für den Abendmodus sowohl auf der Terrasse mit den Bluetooth-Lautsprechern als auch im Raum mit dem Verstärker",
        "Il fait de l'autodecouverte, il attribue vos squeezebox aux bons objets si elles contiennent le nom de l'objet": "Es macht Selbstfindung, es weist Ihre Squeezebox den richtigen Objekten zu, wenn sie den Namen des Objekts enthalten",
        "Il permet aussi une gestion complète multidirectionnelle de la synchro": "Es ermöglicht auch eine vollständige multidirektionale Synchronisationsverwaltung",
        "La possibilité de synchroniser toutes les squeezebox en un clic, toutes les allumer, toutes les éteindre etc.... Une fonction TTS est aussi disponibleUn panel dédié simple (mais qui va vouloir devenir très complet) est aussi disponible": "Die Möglichkeit, alle Squeezeboxen mit einem Klick zu synchronisieren, alle einzuschalten, auszuschalten usw. Eine TTS-Funktion ist ebenfalls verfügbar. Ein einfaches dediziertes Bedienfeld (das jedoch sehr vollständig werden soll) ist ebenfalls verfügbar",
        " Spotify.": " Spotify.",
        " Spotify?": " Spotify?",
        "Spotify ": "Spotify ",
        " Spotify]": " Spotify]",
        "[Spotify]": "[Spotify]",
        "*Spotify*": "*Spotify*",
        " Spotify*": " Spotify*",
        " Roku.": " Roku.",
        " Roku?": " Roku?",
        "Roku ": "Roku ",
        " Roku]": " Roku]",
        "[Roku]": "[Roku]",
        "*Roku*": "*Roku*",
        " Roku*": " Roku*",
        " Pulseaudio.": " Pulseaudio.",
        " Pulseaudio?": " Pulseaudio?",
        "Pulseaudio ": "Pulseaudio ",
        " Pulseaudio]": " Pulseaudio]",
        "[Pulseaudio]": "[Pulseaudio]",
        "*Pulseaudio*": "*Pulseaudio*",
        " Pulseaudio*": " Pulseaudio*",
        " PJLink.": " PJLink.",
        " PJLink?": " PJLink?",
        "PJLink ": "PJLink ",
        " PJLink]": " PJLink]",
        "[PJLink]": "[PJLink]",
        "*PJLink*": "*PJLink*",
        " PJLink*": " PJLink*",
        " Kodi.": " Kodi.",
        " Kodi?": " Kodi?",
        "Kodi ": "Kodi ",
        " Kodi]": " Kodi]",
        "[Kodi]": "[Kodi]",
        "*Kodi*": "*Kodi*",
        " Kodi*": " Kodi*",
        " Ambilight.": " Ambilight.",
        " Ambilight?": " Ambilight?",
        "Ambilight ": "Ambilight ",
        " Ambilight]": " Ambilight]",
        "[Ambilight]": "[Ambilight]",
        "*Ambilight*": "*Ambilight*",
        " Ambilight*": " Ambilight*",
        " Denon.": " Denon.",
        " Denon?": " Denon?",
        "Denon ": "Denon ",
        " Denon]": " Denon]",
        "[Denon]": "[Denon]",
        "*Denon*": "*Denon*",
        " Denon*": " Denon*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Slobberbone.": " Slobberbone.",
        " Slobberbone?": " Slobberbone?",
        "Slobberbone ": "Slobberbone ",
        " Slobberbone]": " Slobberbone]",
        "[Slobberbone]": "[Slobberbone]",
        "*Slobberbone*": "*Slobberbone*",
        " Slobberbone*": " Slobberbone*",
        " ATTENTION.": " Achtung.",
        " ATTENTION?": " Achtung?",
        "ATTENTION ": "Achtung ",
        " ATTENTION]": " Achtung]",
        "[ATTENTION]": "[Achtung]",
        "*ATTENTION*": "*Achtung*",
        " ATTENTION*": " Achtung*"
    },
    "plugins\/nature\/index.md": {
        "Plugin pour les capteurs de plante koubachi": "Plugin für Koubachi Pflanzensensoren",
        "Plugin pour commander un arrosage automatique via le module GreenIQ": "Plugin zur Steuerung der automatischen Bewässerung über das GreenIQ-Modul",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Changelog Stable": "Änderungsprotokoll stabil",
        " Koubachi.": " Koubachi.",
        " Koubachi?": " Koubachi?",
        "Koubachi ": "Koubachi ",
        " Koubachi]": " Koubachi]",
        "[Koubachi]": "[Koubachi]",
        "*Koubachi*": "*Koubachi*",
        " Koubachi*": " Koubachi*",
        " GreenIQ.": " GreenIQ.",
        " GreenIQ?": " GreenIQ?",
        "GreenIQ ": "GreenIQ ",
        " GreenIQ]": " GreenIQ]",
        "[GreenIQ]": "[GreenIQ]",
        "*GreenIQ*": "*GreenIQ*",
        " GreenIQ*": " GreenIQ*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/ocea\/index.md": {
        "Plugin template": "Plugin-Vorlage",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "Dieses „Plugin-Template“ dient als Grundlage für die Erstellung von Plugins für",
        "La documentation générale relative à la conception de plugin est consultable": "Allgemeine Dokumentation zum Plugin-Design ist verfügbar",
        "Dans le détail": "Ausführlich",
        "Utilisation du template de plugin": "Verwendung der Plugin-Vorlage",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "Das Plugin-Template ist eine Plugin-Basis für Jeedom, die mit der ID Ihres Plugins angepasst werden muss und zu der Sie einfach Ihre eigenen Funktionen hinzufügen",
        "Fichier info.json": "Info.json-Datei",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integriert seit Version 3",
        "0 de Jeedom, le fichier": "0 von Jeedom, die Datei",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "ist für das ordnungsgemäße Funktionieren der Plugins und deren ordnungsgemäßen Einsatz auf dem Jeedom-Markt zwingend erforderlich",
        "Icône du plugin": "Plugin-Symbol",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "Um auf dem Jeedom Market veröffentlicht zu werden, muss jedes Plugin über ein Symbol verfügen",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Achten Sie darauf, nicht denselben Farbcode wie die Symbole der offiziellen Jeedom-Plugins zu verwenden",
        "Widget du plugin": "Plugin-Widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Überblick über die verschiedenen Möglichkeiten, benutzerdefinierte Widgets in das Plugin einzubinden",
        "Documentation du plugin": "Plugin-Dokumentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Überblick über die Einrichtung der Dokumentation, denn ein gutes Plugin ist nichts ohne ausreichende Dokumentation",
        "Publication du plugin": "Veröffentlichung des Plugins",
        "Description des pré-requis indispensables à la publication du plugin": "Beschreibung der wesentlichen Voraussetzungen für die Veröffentlichung des Plugins",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " Hier.",
        " ici?": " Hier?",
        "ici ": "Hier ",
        " ici]": " Hier]",
        "[ici]": "[Hier]",
        "*ici*": "*Hier*",
        " ici*": " Hier*"
    },
    "plugins\/organization\/index.md": {
        "Plugin permettant de créer et gérer différents modes (maison\/appartement, alarme, présences, etc...) et d'effectuer des actions automatiquement lors de l'entrée et\/ou la sortie d'un mode": "Plugin zum Erstellen und Verwalten verschiedener Modi (Haus \/ Wohnung, Alarm, Anwesenheit usw.) und zum automatischen Ausführen von Aktionen beim Betreten und \/ oder Verlassen eines Modus",
        "Gestionnaire de réservations Misterbooking": "Reservierungsmanager Misterbooking",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in der Beta verfügbar",
        "Plugin permettant à Jeedom de gérer la géolocalisation (Uniquement pour Android via l'application Tasker": "Plugin, mit dem Jeedom die Geolokalisierung verwalten kann (nur für Android über die Tasker-Anwendung",
        "La démarche est expliquée dans la documentation": "Der Vorgang wird in der Dokumentation erläutert",
        "Google agenda": "Google Kalender",
        "Plugin permettant de récupérer les évènements de Google Agenda": "Plugin zum Abrufen von Ereignissen aus Google Kalender",
        "Saint du lendemain": "Heiliger des nächsten Tages",
        "Plugin pour récuperer les informations du site DomoGeek": "Plugin zum Abrufen von Informationen von der DomoGeek-Site",
        "Le plugin permet également d'importer des données dans Jeedom depuis un fichier CSV vers une commande de type Info": "Mit dem Plugin können Sie auch Daten aus einer CSV-Datei in ein Info-Steuerelement in Jeedom importieren",
        "Data Export": "Datenexport",
        "Plugin permettant d'archiver des exports d'historiques ou de statistiques vers un fichier CSV": "Plugin zum Archivieren von historischen oder statistischen Exporten in eine CSV-Datei",
        "Plugin permettant de gérer des calendriers et d'effectuer des actions automatiquement au début et\/ou à la fin d'un évènement": "Plugin zum Verwalten von Kalendern und zum automatischen Ausführen von Aktionen zu Beginn und \/ oder Ende einer Veranstaltung",
        "Avec une expression régulière on peut, par exemple, extraire une température d'un évènement": "Mit einem regulären Ausdruck können wir beispielsweise eine Temperatur aus einem Ereignis extrahieren",
        "Agenda Caldav": "Caldav Agenda",
        "Auteur du plugin": "Plugin Autor",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Thomas Guenneguez": "Thomas Guenneguez",
        "il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "Es ist kein offizielles Jeedom-Plugin, sondern ein Plugin, das von einem Dritten entwickelt wurde und dessen Entwicklung aufgegeben wurde",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "Das technische Team von Jeedom wird dieses Plugin ohne Ergebnisverpflichtung unterstützen",
        "Plugin pour lire les évènements d'un Agenda Caldav": "Plugin zum Lesen von Ereignissen aus einem Caldav-Kalender",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Il est possible d'automatiser la réception de fichiers d'export sur le canal de son choix via scénario ou programmation": "Es ist möglich, den Empfang von Exportdateien auf dem Kanal Ihrer Wahl über ein Szenario oder eine Programmierung zu automatisieren",
        "Le plugin permet de récupérer de nombreuses infos": "Das Plugin ermöglicht das Abrufen vieler Informationen",
        "Jour férié": "Urlaub",
        "Vacances scolaires": "Schulferien",
        "Durée du jour (soleil": "Dauer des Tages (Sonne",
        "Heure de levé du soleil": "Sonnenaufgangszeit",
        "Heure du zenith - Heure du couché du soleil": "Zenithstunde - Sonnenuntergangszeit",
        "Couleur EDF Tempo": "EDF Tempo Farbe",
        "Couleur EDF Tempo de demain - Vigilance Météo France Inondation": "EDF Farbe Tempo von morgen - Vigilance Météo France Flood",
        "Vigilance Météo France Météo": "Wachsamkeit Météo France Météo",
        "Vigilance Météo France Type de perturbation": "Wetteralarm Frankreich Art der Störung",
        "EDF EJT": "EDF WCY",
        "Adresse IP": "IP-Adresse",
        "Saint du jour": "Heiliger des Tages",
        "Il est capable d'interpréter les titres des évènements comme interaction": "Er kann die Titel von Ereignissen als Interaktion interpretieren",
        "ce plugin nécessite d'avoir un compte dev chez Google (tout le monde peut en avoir c'est gratuit et sans impact": "Für dieses Plugin ist ein Entwicklerkonto bei Google erforderlich (jeder kann es kostenlos und ohne Auswirkungen haben",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Änderungsprotokoll Beta",
        " Mode.": " Modus.",
        " Mode?": " Modus?",
        "Mode ": "Modus ",
        " Mode]": " Modus]",
        "[Mode]": "[Modus]",
        "*Mode*": "*Modus*",
        " Mode*": " Modus*",
        " Misterbooking.": " Misterbooking.",
        " Misterbooking?": " Misterbooking?",
        "Misterbooking ": "Misterbooking ",
        " Misterbooking]": " Misterbooking]",
        "[Misterbooking]": "[Misterbooking]",
        "*Misterbooking*": "*Misterbooking*",
        " Misterbooking*": " Misterbooking*",
        " Geoloc.": " Geoloc.",
        " Geoloc?": " Geoloc?",
        "Geoloc ": "Geoloc ",
        " Geoloc]": " Geoloc]",
        "[Geoloc]": "[Geoloc]",
        "*Geoloc*": "*Geoloc*",
        " Geoloc*": " Geoloc*",
        " DomoGeek.": " DomoGeek.",
        " DomoGeek?": " DomoGeek?",
        "DomoGeek ": "DomoGeek ",
        " DomoGeek]": " DomoGeek]",
        "[DomoGeek]": "[DomoGeek]",
        "*DomoGeek*": "*DomoGeek*",
        " DomoGeek*": " DomoGeek*",
        " Agenda.": " Agenda.",
        " Agenda?": " Agenda?",
        "Agenda ": "Agenda ",
        " Agenda]": " Agenda]",
        "[Agenda]": "[Agenda]",
        "*Agenda*": "*Agenda*",
        " Agenda*": " Agenda*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " ATTENTION.": " Achtung.",
        " ATTENTION?": " Achtung?",
        "ATTENTION ": "Achtung ",
        " ATTENTION]": " Achtung]",
        "[ATTENTION]": "[Achtung]",
        "*ATTENTION*": "*Achtung*",
        " ATTENTION*": " Achtung*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Week-End.": " Wochenende.",
        " Week-End?": " Wochenende?",
        "Week-End ": "Wochenende ",
        " Week-End]": " Wochenende]",
        "[Week-End]": "[Wochenende]",
        "*Week-End*": "*Wochenende*",
        " Week-End*": " Wochenende*",
        " Saison.": " Saison.",
        " Saison?": " Saison?",
        "Saison ": "Saison ",
        " Saison]": " Saison]",
        "[Saison]": "[Saison]",
        "*Saison*": "*Saison*",
        " Saison*": " Saison*"
    },
    "plugins\/other\/index.md": {
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*"
    },
    "plugins\/programming\/index.md": {
        "Plugin pour appliquer\/modifier\/créer des widgets": "Plugin zum Anwenden \/ Ändern \/ Erstellen von Widgets",
        "Plugin permettant de créer des équipements virtuels dans Jeedom": "Plugin zum Erstellen virtueller Geräte in Jeedom",
        "Simulation présence": "Anwesenheitssimulation",
        "Plugin pour la simulation de présence": "Plugin zur Anwesenheitssimulation",
        "Les scripts sont des programmes en Python\/PHP\/Shell\/Ruby etc... qui permettent d'ajouter des fonctions à Jeedom": "Die Skripte sind Programme in Python \/ PHP \/ Shell \/ Ruby usw., mit denen Jeedom Funktionen hinzugefügt werden können",
        "Plugin ajoutant le support des scripts dans Jeedom": "Plugin, das Skriptunterstützung in Jeedom hinzufügt",
        "MQTT Manager": "MQTT-Manager",
        "Plugin servant de base pour les plugins utilisant MQTT": "Plugin als Basis für Plugins mit MQTT",
        "Loi d'eau": "Wasserrecht",
        "Plugin permetant de gérer la loi d eau": "Plugin, mit dem Sie das Wasserrecht verwalten können",
        "Plugin servant à installer Chirpstack V3 sur Jeedom Luna Lora": "Plugin zur Installation von Chirpstack V3 auf Jeedom Luna Lora",
        "Plugin permettant de configurer facilement Jeedom": "Plugin zur einfachen Konfiguration von Jeedom",
        "Plugin servant à la configuration de JeeDashboard": "Plugin zur Konfiguration von JeeDashboard",
        "HTML Display": "HTML-Anzeige",
        "Plugin permettant de mettre du code HTML dans un widget équipement (permet par exemple de faire son propre menu pour les designs": "Plugin zum Einfügen von HTML-Code in ein Geräte-Widget (zum Beispiel zum Erstellen eines eigenen Menüs für Designs",
        "Generic Type": "Allgemeiner Typ",
        "Plugin Generic Type": "Generischer Plugin-Typ",
        "Plugin pour mettre à jour dynamiquement des DNS": "Plugin zum dynamischen Aktualisieren von DNS",
        "Docker management": "Docker-Verwaltung",
        "Plugin Docker permettant de gérer des conteneurs dans Jeedom": "Docker-Plugin zum Verwalten von Containern in Jeedom",
        "Plugin pour la récupération de diverse données (ejp, vacance, saint du jour...) et l'envoi de diverse données (sms, mail) ainsi que le partage communautaire de données (température, humidité": "Plugin für die Wiederherstellung verschiedener Daten (ejp, Vakanz, Heiliger des Tages ...) und das Versenden verschiedener Daten (Sms, Mail) sowie das Teilen von Daten in der Community (Temperatur, Luftfeuchtigkeit)",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in Beta verfügbar",
        "Cela permet lorsque quelqu'un sonne chez vous d'afficher la caméra de l'entrée sur votre Jeedom": "Dies ermöglicht es, wenn jemand an Ihrer Tür klingelt, die Eingangskamera auf Ihrem Jeedom anzuzeigen",
        "Click link": "Klicken Sie auf den Link",
        "Ce plugin permet la gestion de liens et d'évènements directement sur l'interface Jeedom": "Dieses Plugin ermöglicht die Verwaltung von Links und Ereignissen direkt auf der Jeedom-Oberfläche",
        "Plugins spécialisé pour la Atlas": "Spezialisierte Plugins für den Atlas",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Changelog-Beta",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Vous pourrez, par exemple, créer une commande qui ouvre une modale (fenêtre de dialogue) avec une vue contenant vos caméras": "Sie können beispielsweise einen Befehl erstellen, der ein Modal (Dialogfenster) mit einer Ansicht öffnet, die Ihre Kameras enthält",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Changelog-Beta",
        " Widget.": " Widget.",
        " Widget?": " Widget?",
        "Widget ": "Widget ",
        " Widget]": " Widget]",
        "[Widget]": "[Widget]",
        "*Widget*": "*Widget*",
        " Widget*": " Widget*",
        " Virtuel.": " Virtuell.",
        " Virtuel?": " Virtuell?",
        "Virtuel ": "Virtuell ",
        " Virtuel]": " Virtuell]",
        "[Virtuel]": "[Virtuell]",
        "*Virtuel*": "*Virtuell*",
        " Virtuel*": " Virtuell*",
        " Script.": " Skript.",
        " Script?": " Skript?",
        "Script ": "Skript ",
        " Script]": " Skript]",
        "[Script]": "[Skript]",
        "*Script*": "*Skript*",
        " Script*": " Skript*",
        " LNS.": " LNS.",
        " LNS?": " LNS?",
        "LNS ": "LNS ",
        " LNS]": " LNS]",
        "[LNS]": "[LNS]",
        "*LNS*": "*LNS*",
        " LNS*": " LNS*",
        " Jeeasy.": " Jeeasy.",
        " Jeeasy?": " Jeeasy?",
        "Jeeasy ": "Jeeasy ",
        " Jeeasy]": " Jeeasy]",
        "[Jeeasy]": "[Jeeasy]",
        "*Jeeasy*": "*Jeeasy*",
        " Jeeasy*": " Jeeasy*",
        " JeeDashboard-Agbox.": " JeeDashboard-Agbox.",
        " JeeDashboard-Agbox?": " JeeDashboard-Agbox?",
        "JeeDashboard-Agbox ": "JeeDashboard-Agbox ",
        " JeeDashboard-Agbox]": " JeeDashboard-Agbox]",
        "[JeeDashboard-Agbox]": "[JeeDashboard-Agbox]",
        "*JeeDashboard-Agbox*": "*JeeDashboard-Agbox*",
        " JeeDashboard-Agbox*": " JeeDashboard-Agbox*",
        " Dyndns.": " Dyndns.",
        " Dyndns?": " Dyndns?",
        "Dyndns ": "Dyndns ",
        " Dyndns]": " Dyndns]",
        "[Dyndns]": "[Dyndns]",
        "*Dyndns*": "*Dyndns*",
        " Dyndns*": " Dyndns*",
        " DataService.": " Datendienst.",
        " DataService?": " Datendienst?",
        "DataService ": "Datendienst ",
        " DataService]": " Datendienst]",
        "[DataService]": "[Datendienst]",
        "*DataService*": "*Datendienst*",
        " DataService*": " Datendienst*",
        " Atlas.": " Atlas.",
        " Atlas?": " Atlas?",
        "Atlas ": "Atlas ",
        " Atlas]": " Atlas]",
        "[Atlas]": "[Atlas]",
        "*Atlas*": "*Atlas*",
        " Atlas*": " Atlas*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/security\/index.md": {
        "Plugin pour controler centrales d'alarmes Vesta": "Plugin zur Steuerung von Vesta-Alarmzentralen",
        "Plugin permettant de connecter Jeedom à Unifi Protect": "Plugin zum Verbinden von Jeedom mit Unifi Protect",
        "Ubiquiti Unifi protect": "Ubiquiti Unifi-Schutz",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in Beta verfügbar",
        "Simons voss": "Simons Voss",
        "Plugin pour les serrure Simons Voss Smart Intego": "Plugin für Simons Voss Smart Intego-Sperren",
        "Il permet aussi de configurer le bridge en mode push": "Außerdem kann die Bridge im Push-Modus konfiguriert werden",
        "Ce plugin permet de piloter les serrures connectées Nuki à l'aide du bridge": "Mit diesem Plugin können Sie Nuki-verbundene Schlösser über die Brücke steuern",
        "Attention pour afficher le flux vidéo il faut le plugin caméra": "Achtung, um den Videostream anzuzeigen, benötigen Sie das Kamera-Plugin",
        "Netatmo Security": "Netatmo Sicherheit",
        "Plugin pour Netatmo Security": "Plugin für Netatmo Security",
        "Jeelocker est un plugin dedié à la gestion d'acces de casier": "Jeelocker ist ein Plugin für die Schließfachzugriffsverwaltung",
        "Ils sont disponibles uniquement sur devis auprès de Jeedom (contact via notre site web": "Sie sind nur auf Anfrage bei Jeedom erhältlich (Kontakt über unsere Website",
        "Gestion d'accès": "Zugriffsverwaltung",
        "Plugin qui permet de gérer le contrôle d'accès d'un bâtiment via la création d'utilisateurs, groupes, plages horaires et lecteurs\/actionneurs": "Plugin, mit dem Sie die Zugriffskontrolle eines Gebäudes über die Erstellung von Benutzern, Gruppen, Zeitfenstern und Lesern \/ Aktoren verwalten können",
        "Le plugin est compatible avec les cameras RTSP": "Das Plugin ist mit RTSP-Kameras kompatibel",
        "Caméra": "Kamera",
        "Plugin permettant l'affichage des caméras IP. L'affichage vidéo de la caméra s'effectue par snapshots (captures) successives toutes les secondes": "Plugin zur Anzeige von IP-Kameras. Die Videoanzeige der Kamera erfolgt jede Sekunde durch aufeinanderfolgende Schnappschüsse (Aufnahmen)",
        "Constituez votre alarme facilement (sans programmation), complète et personnalisable": "Erstellen Sie Ihren Alarm einfach (ohne Programmierung), vollständig und anpassbar",
        "Plugin pour la gestion de la sécurité": "Sicherheitsmanagement-Plugin",
        "Ajax Systems": "Ajax-Systeme",
        "Plugin servant à se connecter à une alarme Ajax": "Plugin zum Verbinden mit einem Ajax-Alarm",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Changelog-Beta",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Changelog-Beta",
        "Les plugins PREMIUM ne sont inclus dans AUCUN Service Pack": "PREMIUM-Plugins sind in keinem Service Pack enthalten",
        " Vesta.": " Vesta.",
        " Vesta?": " Vesta?",
        "Vesta ": "Vesta ",
        " Vesta]": " Vesta]",
        "[Vesta]": "[Vesta]",
        "*Vesta*": "*Vesta*",
        " Vesta*": " Vesta*",
        " Nuki.": " Nuki.",
        " Nuki?": " Nuki?",
        "Nuki ": "Nuki ",
        " Nuki]": " Nuki]",
        "[Nuki]": "[Nuki]",
        "*Nuki*": "*Nuki*",
        " Nuki*": " Nuki*",
        " jeelocker.": " jeelocker.",
        " jeelocker?": " jeelocker?",
        "jeelocker ": "jeelocker ",
        " jeelocker]": " jeelocker]",
        "[jeelocker]": "[jeelocker]",
        "*jeelocker*": "*jeelocker*",
        " jeelocker*": " jeelocker*",
        " Alarme.": " Alarm.",
        " Alarme?": " Alarm?",
        "Alarme ": "Alarm ",
        " Alarme]": " Alarm]",
        "[Alarme]": "[Alarm]",
        "*Alarme*": "*Alarm*",
        " Alarme*": " Alarm*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " ATTENTION.": " Achtung.",
        " ATTENTION?": " Achtung?",
        "ATTENTION ": "Achtung ",
        " ATTENTION]": " Achtung]",
        "[ATTENTION]": "[Achtung]",
        "*ATTENTION*": "*Achtung*",
        " ATTENTION*": " Achtung*"
    },
    "plugins\/travel\/index.md": {
        "Waze in Time": "Warte rechtzeitig",
        "Plugin pour avoir la durée de trajet entre deux points": "Plugin für die Reisezeit zwischen zwei Punkten",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Documentation.": " Dokumentation.",
        " Documentation?": " Dokumentation?",
        "Documentation ": "Dokumentation ",
        " Documentation]": " Dokumentation]",
        "[Documentation]": "[Dokumentation]",
        "*Documentation*": "*Dokumentation*",
        " Documentation*": " Dokumentation*",
        " Beta.": " Beta.",
        " Beta?": " Beta?",
        "Beta ": "Beta ",
        " Beta]": " Beta]",
        "[Beta]": "[Beta]",
        "*Beta*": "*Beta*",
        " Beta*": " Beta*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Changelog.": " Änderungsprotokoll.",
        " Changelog?": " Änderungsprotokoll?",
        "Changelog ": "Änderungsprotokoll ",
        " Changelog]": " Änderungsprotokoll]",
        "[Changelog]": "[Änderungsprotokoll]",
        "*Changelog*": "*Änderungsprotokoll*",
        " Changelog*": " Änderungsprotokoll*"
    },
    "plugins\/weather\/index.md": {
        "Ce plugin permet de récupérer les informations météorologiques du lieu de votre choix telles que les conditions et les températures actuelles et des jours à venir, le taux d'humidité, la force du vent et sa direction, les heures de lever et coucher du soleil et bien plus encore... Vous vouliez acheter une station météo": "Mit diesem Plugin können Sie Wetterinformationen von einem Ort Ihrer Wahl abrufen, z. B. aktuelle und zukünftige Bedingungen und Temperaturen, Luftfeuchtigkeit, Windstärke und -richtung, Sonnenauf- und -untergangszeiten und vieles mehr ... Sie wollten eine Wetterstation kaufen",
        "Publie Meteo": "Wetter veröffentlichen",
        "Netatmo Station": "Netatmo Station",
        "Permet de récupérer les informations des stations météo Netatmo": "Ermöglicht das Abrufen von Informationen von Netatmo-Wetterstationen",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Ce plugin vous fera sûrement changer d'avis": "Dieses Plugin wird Ihre Meinung sicherlich ändern",
        " Weather.": " Wetter.",
        " Weather?": " Wetter?",
        "Weather ": "Wetter ",
        " Weather]": " Wetter]",
        "[Weather]": "[Wetter]",
        "*Weather*": "*Wetter*",
        " Weather*": " Wetter*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*"
    },
    "plugins\/wellness\/index.md": {
        "Thinking Cleaner": "Reiniger denken",
        "Plugin pour commander les roombas via le module Thinking Cleaner": "Plugin zum Bestellen von Roombas über das Thinking Cleaner-Modul",
        "Le plugin apprend de lui même avec le temps le meilleur moyen d'économiser de l'énergie tout en maintenant un confort optimal dans votre logement": "Das Plugin lernt im Laufe der Zeit, wie Sie am besten Energie sparen und gleichzeitig den optimalen Komfort in Ihrem Zuhause gewährleisten können",
        "Ce plugin très puissant et très complet vous permettra de gérer finement la température de votre logement que ce soit pour réchauffer ou refroidir celui-ci": "Mit diesem sehr leistungsstarken und sehr vollständigen Plugin können Sie die Temperatur Ihrer Unterkunft genau steuern, unabhängig davon, ob Sie sie heizen oder kühlen möchten",
        "Permet de piloter un contrôleur de piscine Swimo": "Ermöglicht die Steuerung eines Swimo-Pool-Controllers",
        "uniqument compatible avec la version 1 de la cafetière, la version 2 qui gère Ifttt n'est pas compatible": "Nur kompatibel mit Version 1 der Kaffeemaschine, Version 2, die Ifttt verwaltet, ist nicht kompatibel",
        "Smarter Coffee": "Intelligenter Kaffee",
        "Plugin permettant de gérer la cafetière smarter": "Plugin zur Verwaltung der intelligenteren Kaffeemaschine",
        "ATTENTION plugin disponible uniquement en beta": "ACHTUNG Plugin nur in der Beta verfügbar",
        "Les deux widgets (dashboard et mobile) permettent d'accéder à toutes ces fonctionnalités": "Die beiden Widgets (Dashboard und Mobile) bieten Zugriff auf alle diese Funktionen",
        "Netatmo Thermostat": "Netatmo Thermostat",
        "Plugin pour contrôler son thermostat Netatmo": "Plugin zur Steuerung Ihres Netatmo-Thermostats",
        "Plugin pour contrôler votre aspirateur Botvac Connected de chez Neato": "Plugin zur Steuerung Ihres Botvac Connected Staubsaugers von Neato",
        "Ce plugin supporte tous les modèles de passerelles Intesis Wifi (ASCII) AC Interfaces (aussi bien filaires que IR), mais n'est pas compatible avec les passerelles IntesisHome (et notamment pas avec les passerelles Intesis de la gamme IntesisHome": "Dieses Plugin unterstützt alle Modelle von Intesis Wifi (ASCII) AC-Schnittstellen-Gateways (sowohl verkabelt als auch IR), ist jedoch nicht mit IntesisHome-Gateways (und insbesondere nicht mit Intesis-Gateways aus der IntesisHome-Reihe) kompatibel",
        "Plugin permettant de piloter les passerelles \" Intesis Wifi (ASCII) AC Interfaces \" (anciennement dénommées Intesisbox": "Plugin zur Steuerung der Gateways \"Intesis Wifi (ASCII) AC Interfaces\" (früher Intesisbox genannt)",
        "Plugin pour gérer les bouilloires smarter Ikettle et Ikettle 2": "Plugin zur Verwaltung von Ikettle und Ikettle 2 intelligenteren Kesseln",
        "Green Momit": "Grüner Momit",
        "Plugin pour les thermostats Greenmomit": "Plugin für Greenmomit Thermostate",
        "CoolLink Hub, CoolMaster et CoolMaster Pro": "CoolLink Hub, CoolMaster und CoolMaster Pro",
        "Plugin permettant la découverte automatique, la configuration et la communication par API avec les produits de la marque CoolAutomation": "Plugin, das die automatische Erkennung, Konfiguration und API-Kommunikation mit Produkten der Marke CoolAutomation ermöglicht",
        "Brumisateur Alfawise": "Alfawise Nebelmaschine",
        "Plugin pour contrôler les brumisateurs Alfawise": "Plugin zur Steuerung von Alfawise-Nebelgeräten",
        "La nouvelle version beta du plugin supporte le multiple-équipements mais il nécessite de supprimer les équipements précédents": "Die neue Beta-Version des Plugins unterstützt mehrere Geräte, erfordert jedoch das Löschen vorheriger Geräte",
        "Airzone Web": "Airzone-Web",
        "Plugin pour l'integration dans Jeedom de système Airzone": "Plugin zur Integration in das Jeedom- oder Airzone-System",
        "Seuls les plugins officiels ont leur documentation ici": "Nur offizielle Plugins haben hier ihre Dokumentation",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Sie können die Dokumentation der anderen Plugins direkt im Jeedom Market einsehen",
        "Une fois sur le plugin en question, cliquez sur documentation": "Klicken Sie im betreffenden Plugin auf Dokumentation",
        "Vous pouvez voir": "Sie können sehen",
        "tous les plugins officiels de cette catégorie": "Alle offiziellen Plugins in dieser Kategorie",
        "Documentation Stable": "Dokumentation Stall",
        "Documentation Beta": "Beta-Dokumentation",
        "Ne peut communiquer qu'avec un seul équipement Airzone": "Kann nur mit einem Airzone-Gerät kommunizieren",
        "Changelog Stable": "Änderungsprotokoll stabil",
        "Changelog Beta": "Änderungsprotokoll Beta",
        "Basées sur le protocole WMP, les passerelles \" Intesis Wifi (ASCII) AC Interfaces \" sont des box qui permettent de domotiser des systèmes de climatisation gainables (interface Intesis à connecter en filaire sur le bus du climatisateur) ou à split avec télécommande infrarouge (interface Intesis IR": "Basierend auf dem WMP-Protokoll sind die Gateways \"Intesis Wifi (ASCII) AC Interfaces\" Boxen, die die Automatisierung von Abluftklimaanlagen (Intesis-Schnittstelle kann an den Klimaanlagenbus angeschlossen werden) oder die Aufteilung mit Infrarotfernbedienung (Schnittstelle) ermöglichen Intesis IR",
        "Il permet de lancer un cycle de nettoyage turbo ou éco, de mettre en pause, de reprendre, de faire un retour base, de connaitre le statut, la présence sur le dock, le niveau de charge, et bien plus encore": "Sie können damit einen Turbo- oder Öko-Reinigungszyklus starten, eine Pause einlegen, fortfahren, zur Basis zurückkehren, den Status, die Anwesenheit auf dem Dock, den Ladezustand und vieles mehr kennen",
        "Vous réviez d'un aspirateur intégré à votre domotique, c'est réalisable grâce à ce plugin": "Sie träumen von einem Staubsauger, der in Ihre Hausautomation integriert ist. Dank dieses Plugins ist dies möglich",
        "Le plugin permet de": "Das Plugin erlaubt es",
        "Choisir le mode de fonctionnement du thermostat (programme,max,absent,hors gel, off, consigne manuel": "Wählen Sie die Betriebsart des Thermostats (Programm, max, abwesend, frostfrei, aus, manueller Sollwert",
        "Choisir son calendrier (vacances, standard etc": "Wählen Sie Ihren Kalender (Feiertage, Telefonzentrale usw.)",
        "De connaitre la batterie et les niveaux de signals du thermostat": "Kennen Sie die Batterie und die Signalpegel des Thermostats",
        "De connaitre le planning actuel ainsi que le suivant (et l'heure de fin du planning actuel": "Kennen Sie den aktuellen Zeitplan sowie den nächsten (und die Endzeit des aktuellen Zeitplans",
        "De définir le jour et heure de fin des modes (absent, hors-gel, max et manuel": "Definieren Sie den Tag und die Uhrzeit, zu der die Modi enden (nicht vorhanden, frostfrei, maximal und manuell)",
        "L'ensemble des fonctions sont disponibles via scénarios": "Alle Funktionen sind über Szenarien verfügbar",
        "Documentation beta": "Beta-Dokumentation",
        "Changelog beta": "Änderungsprotokoll Beta",
        " Thermostat.": " Thermostat.",
        " Thermostat?": " Thermostat?",
        "Thermostat ": "Thermostat ",
        " Thermostat]": " Thermostat]",
        "[Thermostat]": "[Thermostat]",
        "*Thermostat*": "*Thermostat*",
        " Thermostat*": " Thermostat*",
        " Swimo.": " Swimo.",
        " Swimo?": " Swimo?",
        "Swimo ": "Swimo ",
        " Swimo]": " Swimo]",
        "[Swimo]": "[Swimo]",
        "*Swimo*": "*Swimo*",
        " Swimo*": " Swimo*",
        " Robonect.": " Robonect.",
        " Robonect?": " Robonect?",
        "Robonect ": "Robonect ",
        " Robonect]": " Robonect]",
        "[Robonect]": "[Robonect]",
        "*Robonect*": "*Robonect*",
        " Robonect*": " Robonect*",
        " Neato.": " Neato.",
        " Neato?": " Neato?",
        "Neato ": "Neato ",
        " Neato]": " Neato]",
        "[Neato]": "[Neato]",
        "*Neato*": "*Neato*",
        " Neato*": " Neato*",
        " Intesis.": " Intesis.",
        " Intesis?": " Intesis?",
        "Intesis ": "Intesis ",
        " Intesis]": " Intesis]",
        "[Intesis]": "[Intesis]",
        "*Intesis*": "*Intesis*",
        " Intesis*": " Intesis*",
        " Ikettle.": " Ikettle.",
        " Ikettle?": " Ikettle?",
        "Ikettle ": "Ikettle ",
        " Ikettle]": " Ikettle]",
        "[Ikettle]": "[Ikettle]",
        "*Ikettle*": "*Ikettle*",
        " Ikettle*": " Ikettle*",
        " CoolAutomation.": " CoolAutomation.",
        " CoolAutomation?": " CoolAutomation?",
        "CoolAutomation ": "CoolAutomation ",
        " CoolAutomation]": " CoolAutomation]",
        "[CoolAutomation]": "[CoolAutomation]",
        "*CoolAutomation*": "*CoolAutomation*",
        " CoolAutomation*": " CoolAutomation*",
        " IMPORTANT.": " Wichtig.",
        " IMPORTANT?": " Wichtig?",
        "IMPORTANT ": "Wichtig ",
        " IMPORTANT]": " Wichtig]",
        "[IMPORTANT]": "[Wichtig]",
        "*IMPORTANT*": "*Wichtig*",
        " IMPORTANT*": " Wichtig*",
        " ici.": " hier.",
        " ici?": " hier?",
        "ici ": "hier ",
        " ici]": " hier]",
        "[ici]": "[hier]",
        "*ici*": "*hier*",
        " ici*": " hier*",
        " Market.": " Markt.",
        " Market?": " Markt?",
        "Market ": "Markt ",
        " Market]": " Markt]",
        "[Market]": "[Markt]",
        "*Market*": "*Markt*",
        " Market*": " Markt*",
        " Attention.": " Achtung.",
        " Attention?": " Achtung?",
        "Attention ": "Achtung ",
        " Attention]": " Achtung]",
        "[Attention]": "[Achtung]",
        "*Attention*": "*Achtung*",
        " Attention*": " Achtung*"
    },
    "plugins\/zeroTier\/index.md": {
        "Plugin ZeroTier": "ZeroTier-Plugin"
    }
}