{
    "plugins\/automation protocol\/index.md": {
        "Z-Wave JS": "Z-Wave JS",
        "Plugin pour contrôler les équipements Z-Wave": "Plugin to control Z-Wave equipment",
        "Il est important de bien lire la documentation du plugin avant tout achat": "It is important to read the plugin documentation carefully before any purchase",
        "IMPORTANT Ce plugin est remplacer par Jeezigbee (documentation en cours de rédaction": "IMPORTANT This plugin is replaced by Jeezigbee (documentation in progress",
        "Plugin permettant d'utiliser le zigbee, basé sur zigbee2mqtt": "Plugin allowing to use zigbee, based on zigbee2mqtt",
        "Ce plugin va vous permettre d'intégrer un wes de CartElectronics": "This plugin will allow you to integrate a CartElectronics wes",
        "Ce plugin permet de piloter les modules Wattcubes de Wattlet via le Wattcube Web": "This plugin allows you to control Wattlet's Wattcubes modules via the Wattcube Web",
        "Les plugins officiels Docker Management et MQTT Manager doivent être installés, configurés et fonctionnels": "Official Docker Management and MQTT Manager plugins must be installed, configured and working",
        "Velux MQTT": "Velux MQTT",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin available only in beta",
        "Permet de piloter les équipements domotiques de type 433Mhz ( Chacon, Oregon, La Crosse, X10, DI-O, Blyss": "Allows you to control 433Mhz home automation equipment (Chacon, Oregon, La Crosse, X10, DI-O, Blyss",
        "Plugin pour utiliser le RFXcom USB": "Plugin to use the RFXcom USB",
        "Car la philosophie du plugin ayant changé et les ids aussi, il faudra réinclure vos devices sur ce nouveau plugin": "Because the philosophy of the plugin having changed and the ids too, you will have to include your devices on this new plugin",
        "Plugin ajoutant le support de la clé RfPlayer de Ziblue à Jeedom": "Plugin adding support for the RfPlayer key from Ziblue to Jeedom",
        "Plugin pour contrôler les équipements ZWave via une clé ZWave compatible openZwave": "Plugin to control ZWave equipment via an openWave compatible ZWave key",
        "v=d&p=home&search=&plugin=openenocean De nombreux modules seront rajoutés rapidement et en continue Nous vous conseillons de migrer avec precaution": "v=d&p=home&search=&plugin=openenocean Many modules will be added quickly and continuously We advise you to migrate with caution",
        "Permet de gérer le protocole MyHome Bus": "Allows you to manage the MyHome Bus protocol",
        "Plugin permettant de créer un device Modbus\/Jeedom": "Plugin allowing to create a Modbus\/Jeedom device",
        "Modbus Server": "ModbusServer",
        "Plugin Modbus Non compatible Wago": "Modbus plugin Not Wago compatible",
        "Lora Payload": "Lora Payload",
        "Plugin permetant le décodage des Payloads Lora": "Plugin allowing decoding of Lora Payloads",
        "Attention le plugin passera payant quand il passera en stable": "Please note that the plugin will pay when it goes to stable",
        "IPX800 v5": "IPX800 v5",
        "IPX 800 v4": "IPX 800 v4",
        "Plugin pour piloter l'IPX 800": "Plugin to control the IPX 800",
        "ipx800 V2": "ipx800 V2",
        "ipx800 V3": "ipx800 V3",
        "Ainsi vous pourrez communiquer avec les produits de la gamme Edisio": "So you can communicate with the products of the Edisio range",
        "Plugin Edisio pour gérer le protocole Edisio avec clef USB Edisio": "Edisio plugin to manage the Edisio protocol with Edisio USB key",
        "Edimax Plug": "Edimax Plug",
        "Autre point il faut bien lire la documentation et les modules compatibles": "Another point is to read the documentation and compatible modules",
        "Ce plugin va vous permettre d'intégrer une multitude de modules ZigBee (Ikea, Philips Hue, Xiaomi etc...) sans avoir a passer par leur passerelle avec la clé Conbee\/Conbee II. IMPORTANT": "This plugin will allow you to integrate a multitude of ZigBee modules (Ikea, Philips Hue, Xiaomi etc ...) without having to go through their gateway with the Conbee \/ Conbee II key. IMPORTANT",
        "Ce plugin permet la gestion du protocole Dali, compatible uniquement avec la gateway HASSEB DaliMaster v2": "This plugin allows management of the Dali protocol, compatible only with the HASSEB DaliMaster v2 gateway",
        "Plugin ajoutant le support de certains produits Broadlink comme (le RM, le A1 etccc": "Plugin adding support for certain Broadlink products such as (RM, A1 etccc",
        "Aussi compatible avec les boutons ticatag (avec gestion des multiples appuis température et action pour le faire sonner) Compatible Mi flora, Mi scale , awox smartplug, playbulb, miband1 et 1s": "Also compatible with ticatag buttons (with management of multiple temperature and action presses to make it ring) Compatible Mi flora, Mi scale, awox smartplug, playbulb, miband1 and 1s",
        "Bluetooth Advertisement": "Bluetooth Advertisement",
        "Plugin pour la gestion de certains devices qui fonctionnent en bluetooth advertisement comme les NIUS de Nodon Pour les NIUS il permet de detecter les différents appuis": "Plugin for the management of certain devices which work in bluetooth advertisement like the NIUS of Nodon For the NIUS it allows to detect the different supports",
        "Il permet aussi de pouvoir utiliser les scènes et les groupes": "It also allows you to use scenes and groups",
        "Odace SFSP": "Odace SFSP",
        "Plugin ajoutant le support de la gamme Odace SFSP (sans fil sans pile) Schneider à Jeedom": "Plugin adding support for the Odace SFSP range (wireless without battery) Schneider to Jeedom",
        "Plugin permettant de créer un device Bacnet\/Jeedom": "Plugin allowing to create a Bacnet\/Jeedom device",
        "Il permet également d'associer des commandes d'action (\" Actions Jeedom \") provenant d'autres plugins, pour piloter Jeedom via Bacnet lorsque des écritures sont détectées sur ces points Bacnet": "",
        "Le plugin BacnetManager permet de créer un équipement Bacnet sur votre Jeedom, ainsi que ses commandes d'information (\" Infos Jeedom \"), afin qu'il soit visible sur le réseau par un superviseur Bacnet": "",
        "Plugin permettant de piloter des équipements Bacnet\/IP": "Plugin for controlling Bacnet \/ IP equipment",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog beta",
        "Documentation beta": "Beta documentation",
        "Changelog beta": "Changelog beta",
        "Il permet d'obtenir les informations des interrupteurs (volets\/ scènes \/ simple \/ double": "It allows to obtain the information of the switches (shutters \/ scenes \/ single \/ double",
        "Il permet de contrôler les actionneurs (volet\/dcl": "It allows to control the actuators (shutter \/ dcl",
        "Pour certains autres devices il permet de faire de la présence": "For some other devices it allows to make presence",
        "il faut absolument une clef conbee pour utiliser ce plugin": "you absolutely need a conbee key to use this plugin",
        "Plugin pour l'ipx800v5": "Plugin for ipx800v5",
        "Attention du à la complexité de l'api mise à disposition par le fabricant ce plugin n'est pas recommandé pour les débuts": "Beware of the complexity of the API provided by the manufacturer, this plugin is not recommended for beginners",
        "Si vous pouvez partez plutot sur un ipx800v4 bien plus simple": "If you can go on a much simpler ipx800v4 instead",
        "Ce plugin remplacera à terme le premier plugin": "This plugin will eventually replace the first plugin",
        "Il sera mis à disposition de tous les possesseurs du premier plugin": "It will be made available to all owners of the first plugin",
        "Cela permettra à chacun de migrer tranquillement": "This will allow everyone to migrate quietly",
        "Ce plugin permet le pilotage des velux et des ouvrants \"io-homecontrol\" compatibles avec l'interface VELUX KLF 200 (volets roulants Somfy par exemple": "This plugin allows the control of skylights and \"io-homecontrol\" openings compatible with the VELUX KLF 200 interface (Somfy roller shutters for example",
        "Plugin offrant une compatibilité généralisée avec différents types de contrôleurs Zigbee tels que deCONZ et EZSP (Silicon labs), et en support beta": "Plugin offering general compatibility with different types of Zigbee controllers such as deCONZ and EZSP (Silicon labs), and in beta support",
        "Zigate, XBee et Texas Instruments": "Zigate, XBee and Texas Instruments",
        " Zigbee.": " Zigbee.",
        " Zigbee?": " Zigbee?",
        "Zigbee ": "Zigbee ",
        " Zigbee]": " Zigbee]",
        "[Zigbee]": "[Zigbee]",
        "*Zigbee*": "*Zigbee*",
        " Zigbee*": " Zigbee*",
        " JeeZigbee.": " JeeZigbee.",
        " JeeZigbee?": " JeeZigbee?",
        "JeeZigbee ": "JeeZigbee ",
        " JeeZigbee]": " JeeZigbee]",
        "[JeeZigbee]": "[JeeZigbee]",
        "*JeeZigbee*": "*JeeZigbee*",
        " JeeZigbee*": " JeeZigbee*",
        " Wes.": " Wes.",
        " Wes?": " Wes?",
        "Wes ": "Wes ",
        " Wes]": " Wes]",
        "[Wes]": "[Wes]",
        "*Wes*": "*Wes*",
        " Wes*": " Wes*",
        " Wattlet.": " Wattlet.",
        " Wattlet?": " Wattlet?",
        "Wattlet ": "Wattlet ",
        " Wattlet]": " Wattlet]",
        "[Wattlet]": "[Wattlet]",
        "*Wattlet*": "*Wattlet*",
        " Wattlet*": " Wattlet*",
        " RFXcom.": " RFXcom.",
        " RFXcom?": " RFXcom?",
        "RFXcom ": "RFXcom ",
        " RFXcom]": " RFXcom]",
        "[RFXcom]": "[RFXcom]",
        "*RFXcom*": "*RFXcom*",
        " RFXcom*": " RFXcom*",
        " RfPlayer2.": " RfPlayer2.",
        " RfPlayer2?": " RfPlayer2?",
        "RfPlayer2 ": "RfPlayer2 ",
        " RfPlayer2]": " RfPlayer2]",
        "[RfPlayer2]": "[RfPlayer2]",
        "*RfPlayer2*": "*RfPlayer2*",
        " RfPlayer2*": " RfPlayer2*",
        " Z-Wave.": " Z-WAVE.",
        " Z-Wave?": " Z-WAVE?",
        "Z-Wave ": "Z-WAVE ",
        " Z-Wave]": " Z-WAVE]",
        "[Z-Wave]": "[Z-WAVE]",
        "*Z-Wave*": "*Z-WAVE*",
        " Z-Wave*": " Z-WAVE*",
        " MyhomeSCS.": " MyhomeSCS.",
        " MyhomeSCS?": " MyhomeSCS?",
        "MyhomeSCS ": "MyhomeSCS ",
        " MyhomeSCS]": " MyhomeSCS]",
        "[MyhomeSCS]": "[MyhomeSCS]",
        "*MyhomeSCS*": "*MyhomeSCS*",
        " MyhomeSCS*": " MyhomeSCS*",
        " Modbus.": " Modbus.",
        " Modbus?": " Modbus?",
        "Modbus ": "Modbus ",
        " Modbus]": " Modbus]",
        "[Modbus]": "[Modbus]",
        "*Modbus*": "*Modbus*",
        " Modbus*": " Modbus*",
        " Edisio.": " Edisio.",
        " Edisio?": " Edisio?",
        "Edisio ": "Edisio ",
        " Edisio]": " Edisio]",
        "[Edisio]": "[Edisio]",
        "*Edisio*": "*Edisio*",
        " Edisio*": " Edisio*",
        " Eco-device.": " Eco-device.",
        " Eco-device?": " Eco-device?",
        "Eco-device ": "Eco-device ",
        " Eco-device]": " Eco-device]",
        "[Eco-device]": "[Eco-device]",
        "*Eco-device*": "*Eco-device*",
        " Eco-device*": " Eco-device*",
        " Deconz.": " Deconz.",
        " Deconz?": " Deconz?",
        "Deconz ": "Deconz ",
        " Deconz]": " Deconz]",
        "[Deconz]": "[Deconz]",
        "*Deconz*": "*Deconz*",
        " Deconz*": " Deconz*",
        " Dali.": " Dali.",
        " Dali?": " Dali?",
        "Dali ": "Dali ",
        " Dali]": " Dali]",
        "[Dali]": "[Dali]",
        "*Dali*": "*Dali*",
        " Dali*": " Dali*",
        " Broadlink.": " Broadlink.",
        " Broadlink?": " Broadlink?",
        "Broadlink ": "Broadlink ",
        " Broadlink]": " Broadlink]",
        "[Broadlink]": "[Broadlink]",
        "*Broadlink*": "*Broadlink*",
        " Broadlink*": " Broadlink*",
        " BACnetServer.": " BACnetServer.",
        " BACnetServer?": " BACnetServer?",
        "BACnetServer ": "BACnetServer ",
        " BACnetServer]": " BACnetServer]",
        "[BACnetServer]": "[BACnetServer]",
        "*BACnetServer*": "*BACnetServer*",
        " BACnetServer*": " BACnetServer*",
        " BacnetManager.": " BacnetManager.",
        " BacnetManager?": " BacnetManager?",
        "BacnetManager ": "BacnetManager ",
        " BacnetManager]": " BacnetManager]",
        "[BacnetManager]": "[BacnetManager]",
        "*BacnetManager*": "*BacnetManager*",
        " BacnetManager*": " BacnetManager*",
        " BACnet.": " BACnet.",
        " BACnet?": " BACnet?",
        "BACnet ": "BACnet ",
        " BACnet]": " BACnet]",
        "[BACnet]": "[BACnet]",
        "*BACnet*": "*BACnet*",
        " BACnet*": " BACnet*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/automatisation\/index.md": {
        "Plugin arrosage": "Watering plugin",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin available only in beta",
        "Permet de gerer les changement de consignes des thermostats": "Allows you to manage changes in thermostats",
        "Gestion thermostat": "Thermostat management",
        "ce plugin ne fonctionne qu'avec des équipements possédant une commande action\/curseur permettant de positionner le volet à un certain pourcentage d'ouverture\/fermeture": "this plugin only works with equipment that has an action\/cursor command allowing the shutter to be positioned at a certain opening\/closing percentage",
        "Gestion Volets": "Shutter management",
        "Ce plugin va vous permettre de gérer facilement le positionnement automatique de vos volets en fonction du soleil et\/ou d'autres conditions": "This plugin will allow you to easily manage the automatic positioning of your shutters according to the sun and\/or other conditions",
        "Gestion Lumières": "Light management",
        "Plugin permettant la gestion des lumières": "Plugin for managing lights",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog beta",
        "Documentation beta": "Beta documentation",
        "Changelog beta": "Changelog beta",
        " Arrosage.": " Watering.",
        " Arrosage?": " Watering?",
        "Arrosage ": "Watering ",
        " Arrosage]": " Watering]",
        "[Arrosage]": "[Watering]",
        "*Arrosage*": "*Watering*",
        " Arrosage*": " Watering*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/bacnetManager\/index.md": {
        "Engineering units": "Engineering units",
        "Le plugin Bacnet permet de créer un equipement Bacnet de votre Jeedom, ainsi que ses commandes Jeedom, pour etre vu sur le réseau par un superviseur Bacnet": "The Bacnet plugin allows you to create a Bacnet device for your Jeedom, as well as its Jeedom commands, to be seen on the network by a Bacnet supervisor",
        "Configuration du plugin": "Plugin Configuration",
        "Après téléchargement du plugin, il faut tout d'abord activer celui-ci, comme tout plugin Jeedom": "After downloading the plugin, you must first activate it, like any Jeedom plugin",
        "Ensuite, il faut lancer l'installation des dépendances (même si elles apparaissent OK": "Then you have to launch the installation of the dependencies (even if they appear OK",
        "Enfin, il faut démarrer le démon": "Finally, you need to start the daemon",
        "Rien n'est à modifier dans le champ \" Port socket interne \" de la section \" Configuration": "Nothing needs to be changed in the \"Internal Socket Port\" field of the \"Configuration\" section",
        "Dans ce même onglet, il vous faut choisir la valeur du Cron pour l'actualisation de vos équipements": "In this same tab, you must choose the Cron value for updating your equipment",
        "Comment fonctionne le plugin": "How the plugin works",
        "Vos équipements BACNET doivent se trouver sur le même réseau que votre Jeedom pour être détectés par celle-ci": "Your BACNET equipment must be on the same network as your Jeedom to be detected by it",
        "Par défaut, un équipement jeebacnetManager est créé; c'est cet équipement 'bacnet' qui sera vu par votre superviseur Bacnet sur le réseau": "By default, a jeebacnetManager device is created; it is this 'bacnet' device that will be seen by your Bacnet supervisor on the network",
        "Vous pouvez configurer son deviceId dans la configuration du plugin": "You can configure its deviceId in the plugin configuration",
        "Pour ajouter des commandes Jeedom à votre jeebacnetManager, cliquez sur Ajouter Commandes au Serveur": "To add Jeedom commands to your jeebacnetManager, click on Add Commands to Server",
        "Une modale va s'ouvrir, où apparaitra tous les commandes de type Infos présentes dans les differents plugin de votre jeedom": "A modal will open, where all the Info type commands present in the different plugins of your jeedom will appear",
        "Vos équipements doivent etre Actifs pour que les commandes soient détectées sur cette modale": "Your equipment must be Active for orders to be detected on this modal",
        "Vous devez egalement nommer la commande, en remplissant le champ prevu a cet effet": "You must also name the order, by filling in the field provided for this purpose",
        "Ne pas mettre d'espace dans le nom de la commande": "Do not put spaces in the command name",
        "Il vous suffit de chercher celles que vous desirez, et de Valider": "You just have to search for the ones you want, and Validate",
        "Le device bacnet avec l'instanceId que vous avez choisi va étre créer, et apparaitre sur votre réseau": "The bacnet device with the instanceId you chose will be created, and appear on your network",
        "Pour mettre à jour les valeurs, vous devez configurer le cron dans la configuration du plugin": "To update the values you need to configure the cron in the plugin configuration",
        "Pour supprimer des commandes du Serveur, il faut se rendre dans les commandes de l'équipement, et simplement Supprimer celles que vous desirez puis sauvegarder": "To delete orders from the Server, you must go to the equipment orders, and simply Delete the ones you want then save",
        "Vous pouvez également supprimer le device du réseau, ainsi que ses points bacnet en cliquant sur Supprimer le jeebacnetManager": "You can also remove the device from the network, along with its bacnet points by clicking on Remove jeebacnetManager",
        "Configuration des Commandes": "Command Configuration",
        "Pour changer l'unité des points bacnet, et les voir apparaitre sur le réseau, il vous faut choisir l'unité dans le menu Select prévu à cet effet sur les commandes": "To change the unit of bacnet points, and see them appear on the network, you must choose the unit in the Select menu provided for this purpose on the controls",
        "Les commandes Jeedom de type 'string', n'ont pas de selectionner des unités": "Jeedom commands of type 'string' do not have to select units",
        "Sur le réseau bacnet, les instances des points reprendront les noms des commandes precisés dans le champ sur la modale des Ajouts de commandes": "On the bacnet network, the instances of the points will take the names of the commands specified in the field on the Add commands modal",
        "Une fonction de postCalcul est également prevue": "A postCalculation function is also planned",
        "si vous choissisez de remplir ce postCalcul, alors la valeur injecté dans le deviceBacnet aura pris la valeur initale à remonter avec le calcul precisé": "if you choose to fill this postCalcul, then the value injected into the deviceBacnet will have taken the initial value to be returned with the specified calculation",
        "Vous pouvez par exemple": "For example, you can",
        "Cela prendra la valeur initiale de la commande a remontée, puis la multipliera par 10 avant de la mettre a jour dans l'instance jeeServer": "This will take the initial value of the command to be raised, then multiply it by 10 before updating it in the jeeServer instance",
        "Vous retrouverez l'ensemble des commandes existantes sur le jeeServer sur l'ecran du plugin, en cliquant sur Cmds JeeServer": "You will find all the existing commands on the jeeServer on the plugin screen, by clicking on Cmds JeeServer",
        "Importer\/Exporter le jeebacnetManager (à venir": "Import\/Export jeebacnetManager (coming soon)",
        "Pour prévenir les besoins, 2 options sont prévues": "To prevent needs, 2 options are provided",
        "Exporter le device": "Export device",
        "En cliquant sur ce bouton, cela va télécharger un fichier Json reprenant la configuration du device ainsi que ses commandes": "Clicking on this button will download a Json file containing the device configuration and its commands",
        "Importer le device": "Import device",
        "En cliquant sur ce bouton, vous pouvez importer le ficher json de configuration du jeebacnetManager que vous auriez télécharger, pour reprendre les commandes qui étaient configurées dans celui ci": "By clicking on this button, you can import the jeebacnetManager configuration json file that you have downloaded, to take the commands that were configured in it",
        "Liste des BACnet Engineering Units (Unités Bacnet": "List of BACnet Engineering Units",
        "Configuration du Plugin": "Plugin Configuration",
        "Mode Avancé": "Advanced Mode",
        "En activant le": "By activating the",
        "le cron configuré ne récupérera plus les valeurs des commandes Jeedom pour les mettre à jour sur le serveur": "the configured cron will no longer retrieve the values of the Jeedom commands to update them on the server",
        "À la place, il vérifiera si une écriture a eu lieu sur le serveur et exécutera les commandes Actions des différents plugins paramétrés avec la valeur écrite sur le point Bacnet ou la valeur renseignée (voir la modale CmdsJeeServer": "Instead, it will check if a write has taken place on the server and will execute the Actions commands of the various plugins configured with the value written on the Bacnet point or the value entered (see the CmdsJeeServer modal",
        "Paramétrage des Commandes": "Command Settings",
        "Comme d'habitude, après avoir paramétré les commandes de type Info, il est nécessaire de se rendre dans la modale": "As usual, after setting the Info type commands, it is necessary to go to the modal",
        "pour configurer et envoyer les commandes au serveur": "to configure and send commands to the server",
        "Choix de la Commande Action": "Action Command Selection",
        "Sélectionnez une commande Action en fonction du plugin choisi": "Select an Action command depending on the chosen plugin",
        "Valeur Initiale": "Initial Value",
        "Définissez une valeur initiale pour initialiser le point Bacnet pour la première fois": "Set an initial value to initialize the Bacnet point for the first time",
        "Utiliser Valeur Bacnet": "Use Bacnet Value",
        "Cochez cette option pour utiliser la valeur Bacnet": "Check this option to use Bacnet value",
        "Si cette option n'est pas cochée, vous devez remplir le champ \"Valeur à envoyer à l'action": "If this option is not checked, you must fill in the \"Value to send to action\" field",
        "Lors du passage du cron, le système vérifiera s'il y a eu un changement de valeur sur le point Bacnet (écriture": "When the cron runs, the system will check if there has been a change of value on the Bacnet point (write",
        "À ce moment-là, il enverra soit cette valeur Bacnet, soit la valeur renseignée dans \"Envoyer à l'action\" à la commande Action paramétrée": "At that point it will send either that Bacnet value or the value entered in \"Send to Action\" to the configured Action command",
        " years.": " years.",
        " years?": " years?",
        "years ": "years ",
        " years]": " years]",
        "[years]": "[years]",
        "*years*": "*years*",
        " years*": " years*",
        " weeks.": " weeks.",
        " weeks?": " weeks?",
        "weeks ": "weeks ",
        " weeks]": " weeks]",
        "[weeks]": "[weeks]",
        "*weeks*": "*weeks*",
        " weeks*": " weeks*",
        " webers.": " webers.",
        " webers?": " webers?",
        "webers ": "webers ",
        " webers]": " webers]",
        "[webers]": "[webers]",
        "*webers*": "*webers*",
        " webers*": " webers*",
        " wattsPerSquareMeterDegreeKelvin.": " wattsPerSquareMeterDegreeKelvin.",
        " wattsPerSquareMeterDegreeKelvin?": " wattsPerSquareMeterDegreeKelvin?",
        "wattsPerSquareMeterDegreeKelvin ": "wattsPerSquareMeterDegreeKelvin ",
        " wattsPerSquareMeterDegreeKelvin]": " wattsPerSquareMeterDegreeKelvin]",
        "[wattsPerSquareMeterDegreeKelvin]": "[wattsPerSquareMeterDegreeKelvin]",
        "*wattsPerSquareMeterDegreeKelvin*": "*wattsPerSquareMeterDegreeKelvin*",
        " wattsPerSquareMeterDegreeKelvin*": " wattsPerSquareMeterDegreeKelvin*",
        " wattsPerSquareMeter.": " wattsPerSquareMeter.",
        " wattsPerSquareMeter?": " wattsPerSquareMeter?",
        "wattsPerSquareMeter ": "wattsPerSquareMeter ",
        " wattsPerSquareMeter]": " wattsPerSquareMeter]",
        "[wattsPerSquareMeter]": "[wattsPerSquareMeter]",
        "*wattsPerSquareMeter*": "*wattsPerSquareMeter*",
        " wattsPerSquareMeter*": " wattsPerSquareMeter*",
        " wattsPerSquareFoot.": " wattsPerSquareFoot.",
        " wattsPerSquareFoot?": " wattsPerSquareFoot?",
        "wattsPerSquareFoot ": "wattsPerSquareFoot ",
        " wattsPerSquareFoot]": " wattsPerSquareFoot]",
        "[wattsPerSquareFoot]": "[wattsPerSquareFoot]",
        "*wattsPerSquareFoot*": "*wattsPerSquareFoot*",
        " wattsPerSquareFoot*": " wattsPerSquareFoot*",
        " wattsPerMeterPerDegreeKelvin.": " wattsPerMeterPerDegreeKelvin.",
        " wattsPerMeterPerDegreeKelvin?": " wattsPerMeterPerDegreeKelvin?",
        "wattsPerMeterPerDegreeKelvin ": "wattsPerMeterPerDegreeKelvin ",
        " wattsPerMeterPerDegreeKelvin]": " wattsPerMeterPerDegreeKelvin]",
        "[wattsPerMeterPerDegreeKelvin]": "[wattsPerMeterPerDegreeKelvin]",
        "*wattsPerMeterPerDegreeKelvin*": "*wattsPerMeterPerDegreeKelvin*",
        " wattsPerMeterPerDegreeKelvin*": " wattsPerMeterPerDegreeKelvin*",
        " watts.": " watts.",
        " watts?": " watts?",
        "watts ": "watts ",
        " watts]": " watts]",
        "[watts]": "[watts]",
        "*watts*": "*watts*",
        " watts*": " watts*",
        " wattHoursReactive.": " wattHoursReactive.",
        " wattHoursReactive?": " wattHoursReactive?",
        "wattHoursReactive ": "wattHoursReactive ",
        " wattHoursReactive]": " wattHoursReactive]",
        "[wattHoursReactive]": "[wattHoursReactive]",
        "*wattHoursReactive*": "*wattHoursReactive*",
        " wattHoursReactive*": " wattHoursReactive*",
        " wattHoursPerCubicMeter.": " wattHoursPerCubicMeter.",
        " wattHoursPerCubicMeter?": " wattHoursPerCubicMeter?",
        "wattHoursPerCubicMeter ": "wattHoursPerCubicMeter ",
        " wattHoursPerCubicMeter]": " wattHoursPerCubicMeter]",
        "[wattHoursPerCubicMeter]": "[wattHoursPerCubicMeter]",
        "*wattHoursPerCubicMeter*": "*wattHoursPerCubicMeter*",
        " wattHoursPerCubicMeter*": " wattHoursPerCubicMeter*",
        " wattHours.": " wattHours.",
        " wattHours?": " wattHours?",
        "wattHours ": "wattHours ",
        " wattHours]": " wattHours]",
        "[wattHours]": "[wattHours]",
        "*wattHours*": "*wattHours*",
        " wattHours*": " wattHours*",
        " voltsSquareHours.": " voltsSquareHours.",
        " voltsSquareHours?": " voltsSquareHours?",
        "voltsSquareHours ": "voltsSquareHours ",
        " voltsSquareHours]": " voltsSquareHours]",
        "[voltsSquareHours]": "[voltsSquareHours]",
        "*voltsSquareHours*": "*voltsSquareHours*",
        " voltsSquareHours*": " voltsSquareHours*",
        " voltsPerMeter.": " voltsPerMeter.",
        " voltsPerMeter?": " voltsPerMeter?",
        "voltsPerMeter ": "voltsPerMeter ",
        " voltsPerMeter]": " voltsPerMeter]",
        "[voltsPerMeter]": "[voltsPerMeter]",
        "*voltsPerMeter*": "*voltsPerMeter*",
        " voltsPerMeter*": " voltsPerMeter*",
        " voltsPerDegreeKelvin.": " voltsPerDegreeKelvin.",
        " voltsPerDegreeKelvin?": " voltsPerDegreeKelvin?",
        "voltsPerDegreeKelvin ": "voltsPerDegreeKelvin ",
        " voltsPerDegreeKelvin]": " voltsPerDegreeKelvin]",
        "[voltsPerDegreeKelvin]": "[voltsPerDegreeKelvin]",
        "*voltsPerDegreeKelvin*": "*voltsPerDegreeKelvin*",
        " voltsPerDegreeKelvin*": " voltsPerDegreeKelvin*",
        " volts.": " volts.",
        " volts?": " volts?",
        "volts ": "volts ",
        " volts]": " volts]",
        "[volts]": "[volts]",
        "*volts*": "*volts*",
        " volts*": " volts*",
        " voltAmperesReactive.": " voltAmperesReactive.",
        " voltAmperesReactive?": " voltAmperesReactive?",
        "voltAmperesReactive ": "voltAmperesReactive ",
        " voltAmperesReactive]": " voltAmperesReactive]",
        "[voltAmperesReactive]": "[voltAmperesReactive]",
        "*voltAmperesReactive*": "*voltAmperesReactive*",
        " voltAmperesReactive*": " voltAmperesReactive*",
        " voltAmperes.": " voltAmperes.",
        " voltAmperes?": " voltAmperes?",
        "voltAmperes ": "voltAmperes ",
        " voltAmperes]": " voltAmperes]",
        "[voltAmperes]": "[voltAmperes]",
        "*voltAmperes*": "*voltAmperes*",
        " voltAmperes*": " voltAmperes*",
        " voltAmpereHoursReactive.": " voltAmpereHoursReactive.",
        " voltAmpereHoursReactive?": " voltAmpereHoursReactive?",
        "voltAmpereHoursReactive ": "voltAmpereHoursReactive ",
        " voltAmpereHoursReactive]": " voltAmpereHoursReactive]",
        "[voltAmpereHoursReactive]": "[voltAmpereHoursReactive]",
        "*voltAmpereHoursReactive*": "*voltAmpereHoursReactive*",
        " voltAmpereHoursReactive*": " voltAmpereHoursReactive*",
        " voltAmpereHours.": " voltAmpereHours.",
        " voltAmpereHours?": " voltAmpereHours?",
        "voltAmpereHours ": "voltAmpereHours ",
        " voltAmpereHours]": " voltAmpereHours]",
        "[voltAmpereHours]": "[voltAmpereHours]",
        "*voltAmpereHours*": "*voltAmpereHours*",
        " voltAmpereHours*": " voltAmpereHours*",
        " usGallonsPerMinute.": " usGallonsPerMinute.",
        " usGallonsPerMinute?": " usGallonsPerMinute?",
        "usGallonsPerMinute ": "usGallonsPerMinute ",
        " usGallonsPerMinute]": " usGallonsPerMinute]",
        "[usGallonsPerMinute]": "[usGallonsPerMinute]",
        "*usGallonsPerMinute*": "*usGallonsPerMinute*",
        " usGallonsPerMinute*": " usGallonsPerMinute*",
        " usGallonsPerHour.": " usGallonsPerHour.",
        " usGallonsPerHour?": " usGallonsPerHour?",
        "usGallonsPerHour ": "usGallonsPerHour ",
        " usGallonsPerHour]": " usGallonsPerHour]",
        "[usGallonsPerHour]": "[usGallonsPerHour]",
        "*usGallonsPerHour*": "*usGallonsPerHour*",
        " usGallonsPerHour*": " usGallonsPerHour*",
        " usGallons.": " usGallons.",
        " usGallons?": " usGallons?",
        "usGallons ": "usGallons ",
        " usGallons]": " usGallons]",
        "[usGallons]": "[usGallons]",
        "*usGallons*": "*usGallons*",
        " usGallons*": " usGallons*",
        " tonsRefrigeration.": " tonsRefrigeration.",
        " tonsRefrigeration?": " tonsRefrigeration?",
        "tonsRefrigeration ": "tonsRefrigeration ",
        " tonsRefrigeration]": " tonsRefrigeration]",
        "[tonsRefrigeration]": "[tonsRefrigeration]",
        "*tonsRefrigeration*": "*tonsRefrigeration*",
        " tonsRefrigeration*": " tonsRefrigeration*",
        " tonsPerHour.": " tonsPerHour.",
        " tonsPerHour?": " tonsPerHour?",
        "tonsPerHour ": "tonsPerHour ",
        " tonsPerHour]": " tonsPerHour]",
        "[tonsPerHour]": "[tonsPerHour]",
        "*tonsPerHour*": "*tonsPerHour*",
        " tonsPerHour*": " tonsPerHour*",
        " tons.": " tones.",
        " tons?": " tones?",
        "tons ": "tones ",
        " tons]": " tones]",
        "[tons]": "[tones]",
        "*tons*": "*tones*",
        " tons*": " tones*",
        " tonHours.": " yourHours.",
        " tonHours?": " yourHours?",
        "tonHours ": "yourHours ",
        " tonHours]": " yourHours]",
        "[tonHours]": "[yourHours]",
        "*tonHours*": "*yourHours*",
        " tonHours*": " yourHours*",
        " therms.": " thermals.",
        " therms?": " thermals?",
        "therms ": "thermals ",
        " therms]": " thermals]",
        "[therms]": "[thermals]",
        "*therms*": "*thermals*",
        " therms*": " thermals*",
        " teslas.": " teslas.",
        " teslas?": " teslas?",
        "teslas ": "teslas ",
        " teslas]": " teslas]",
        "[teslas]": "[teslas]",
        "*teslas*": "*teslas*",
        " teslas*": " teslas*",
        " squareMetersPerNewton.": " squareMetersPerNewton.",
        " squareMetersPerNewton?": " squareMetersPerNewton?",
        "squareMetersPerNewton ": "squareMetersPerNewton ",
        " squareMetersPerNewton]": " squareMetersPerNewton]",
        "[squareMetersPerNewton]": "[squareMetersPerNewton]",
        "*squareMetersPerNewton*": "*squareMetersPerNewton*",
        " squareMetersPerNewton*": " squareMetersPerNewton*",
        " squareMeters.": " squareMeters.",
        " squareMeters?": " squareMeters?",
        "squareMeters ": "squareMeters ",
        " squareMeters]": " squareMeters]",
        "[squareMeters]": "[squareMeters]",
        "*squareMeters*": "*squareMeters*",
        " squareMeters*": " squareMeters*",
        " squareInches.": " squareInches.",
        " squareInches?": " squareInches?",
        "squareInches ": "squareInches ",
        " squareInches]": " squareInches]",
        "[squareInches]": "[squareInches]",
        "*squareInches*": "*squareInches*",
        " squareInches*": " squareInches*",
        " squareFeet.": " squareFeet.",
        " squareFeet?": " squareFeet?",
        "squareFeet ": "squareFeet ",
        " squareFeet]": " squareFeet]",
        "[squareFeet]": "[squareFeet]",
        "*squareFeet*": "*squareFeet*",
        " squareFeet*": " squareFeet*",
        " squareCentimeters.": " squareCentimeters.",
        " squareCentimeters?": " squareCentimeters?",
        "squareCentimeters ": "squareCentimeters ",
        " squareCentimeters]": " squareCentimeters]",
        "[squareCentimeters]": "[squareCentimeters]",
        "*squareCentimeters*": "*squareCentimeters*",
        " squareCentimeters*": " squareCentimeters*",
        " sieverts.": " sieverts.",
        " sieverts?": " sieverts?",
        "sieverts ": "sieverts ",
        " sieverts]": " sieverts]",
        "[sieverts]": "[sieverts]",
        "*sieverts*": "*sieverts*",
        " sieverts*": " sieverts*",
        " siemensPerMeter.": " siemensPerMeter.",
        " siemensPerMeter?": " siemensPerMeter?",
        "siemensPerMeter ": "siemensPerMeter ",
        " siemensPerMeter]": " siemensPerMeter]",
        "[siemensPerMeter]": "[siemensPerMeter]",
        "*siemensPerMeter*": "*siemensPerMeter*",
        " siemensPerMeter*": " siemensPerMeter*",
        " siemens.": " siemens.",
        " siemens?": " siemens?",
        "siemens ": "siemens ",
        " siemens]": " siemens]",
        "[siemens]": "[siemens]",
        "*siemens*": "*siemens*",
        " siemens*": " siemens*",
        " seconds.": " seconds.",
        " seconds?": " seconds?",
        "seconds ": "seconds ",
        " seconds]": " seconds]",
        "[seconds]": "[seconds]",
        "*seconds*": "*seconds*",
        " seconds*": " seconds*",
        " revolutionsPerMinute.": " revolutionsPerMinute.",
        " revolutionsPerMinute?": " revolutionsPerMinute?",
        "revolutionsPerMinute ": "revolutionsPerMinute ",
        " revolutionsPerMinute]": " revolutionsPerMinute]",
        "[revolutionsPerMinute]": "[revolutionsPerMinute]",
        "*revolutionsPerMinute*": "*revolutionsPerMinute*",
        " revolutionsPerMinute*": " revolutionsPerMinute*",
        " radiansPerSecond.": " radiansPerSecond.",
        " radiansPerSecond?": " radiansPerSecond?",
        "radiansPerSecond ": "radiansPerSecond ",
        " radiansPerSecond]": " radiansPerSecond]",
        "[radiansPerSecond]": "[radiansPerSecond]",
        "*radiansPerSecond*": "*radiansPerSecond*",
        " radiansPerSecond*": " radiansPerSecond*",
        " radians.": " radians.",
        " radians?": " radians?",
        "radians ": "radians ",
        " radians]": " radians]",
        "[radians]": "[radians]",
        "*radians*": "*radians*",
        " radians*": " radians*",
        " psiPerDegreeFahrenheit.": " psiPerDegreeFahrenheit.",
        " psiPerDegreeFahrenheit?": " psiPerDegreeFahrenheit?",
        "psiPerDegreeFahrenheit ": "psiPerDegreeFahrenheit ",
        " psiPerDegreeFahrenheit]": " psiPerDegreeFahrenheit]",
        "[psiPerDegreeFahrenheit]": "[psiPerDegreeFahrenheit]",
        "*psiPerDegreeFahrenheit*": "*psiPerDegreeFahrenheit*",
        " psiPerDegreeFahrenheit*": " psiPerDegreeFahrenheit*",
        " powerFactor.": " powerFactor.",
        " powerFactor?": " powerFactor?",
        "powerFactor ": "powerFactor ",
        " powerFactor]": " powerFactor]",
        "[powerFactor]": "[powerFactor]",
        "*powerFactor*": "*powerFactor*",
        " powerFactor*": " powerFactor*",
        " poundsMassPerSecond.": " poundsMassPerSecond.",
        " poundsMassPerSecond?": " poundsMassPerSecond?",
        "poundsMassPerSecond ": "poundsMassPerSecond ",
        " poundsMassPerSecond]": " poundsMassPerSecond]",
        "[poundsMassPerSecond]": "[poundsMassPerSecond]",
        "*poundsMassPerSecond*": "*poundsMassPerSecond*",
        " poundsMassPerSecond*": " poundsMassPerSecond*",
        " poundsMassPerMinute.": " poundsMassPerMinute.",
        " poundsMassPerMinute?": " poundsMassPerMinute?",
        "poundsMassPerMinute ": "poundsMassPerMinute ",
        " poundsMassPerMinute]": " poundsMassPerMinute]",
        "[poundsMassPerMinute]": "[poundsMassPerMinute]",
        "*poundsMassPerMinute*": "*poundsMassPerMinute*",
        " poundsMassPerMinute*": " poundsMassPerMinute*",
        " poundsMassPerHour.": " poundsMassPerHour.",
        " poundsMassPerHour?": " poundsMassPerHour?",
        "poundsMassPerHour ": "poundsMassPerHour ",
        " poundsMassPerHour]": " poundsMassPerHour]",
        "[poundsMassPerHour]": "[poundsMassPerHour]",
        "*poundsMassPerHour*": "*poundsMassPerHour*",
        " poundsMassPerHour*": " poundsMassPerHour*",
        " poundsMass.": " poundsMass.",
        " poundsMass?": " poundsMass?",
        "poundsMass ": "poundsMass ",
        " poundsMass]": " poundsMass]",
        "[poundsMass]": "[poundsMass]",
        "*poundsMass*": "*poundsMass*",
        " poundsMass*": " poundsMass*",
        " poundsForcePerSquareInch.": " poundsForcePerSquareInch.",
        " poundsForcePerSquareInch?": " poundsForcePerSquareInch?",
        "poundsForcePerSquareInch ": "poundsForcePerSquareInch ",
        " poundsForcePerSquareInch]": " poundsForcePerSquareInch]",
        "[poundsForcePerSquareInch]": "[poundsForcePerSquareInch]",
        "*poundsForcePerSquareInch*": "*poundsForcePerSquareInch*",
        " poundsForcePerSquareInch*": " poundsForcePerSquareInch*",
        " percentRelativeHumidity.": " percentRelativeHumidity.",
        " percentRelativeHumidity?": " percentRelativeHumidity?",
        "percentRelativeHumidity ": "percentRelativeHumidity ",
        " percentRelativeHumidity]": " percentRelativeHumidity]",
        "[percentRelativeHumidity]": "[percentRelativeHumidity]",
        "*percentRelativeHumidity*": "*percentRelativeHumidity*",
        " percentRelativeHumidity*": " percentRelativeHumidity*",
        " percentPerSecond.": " percentPerSecond.",
        " percentPerSecond?": " percentPerSecond?",
        "percentPerSecond ": "percentPerSecond ",
        " percentPerSecond]": " percentPerSecond]",
        "[percentPerSecond]": "[percentPerSecond]",
        "*percentPerSecond*": "*percentPerSecond*",
        " percentPerSecond*": " percentPerSecond*",
        " percentObscurationPerMeter.": " percentObscurationPerMeter.",
        " percentObscurationPerMeter?": " percentObscurationPerMeter?",
        "percentObscurationPerMeter ": "percentObscurationPerMeter ",
        " percentObscurationPerMeter]": " percentObscurationPerMeter]",
        "[percentObscurationPerMeter]": "[percentObscurationPerMeter]",
        "*percentObscurationPerMeter*": "*percentObscurationPerMeter*",
        " percentObscurationPerMeter*": " percentObscurationPerMeter*",
        " percentObscurationPerFoot.": " percentObscurationPerFoot.",
        " percentObscurationPerFoot?": " percentObscurationPerFoot?",
        "percentObscurationPerFoot ": "percentObscurationPerFoot ",
        " percentObscurationPerFoot]": " percentObscurationPerFoot]",
        "[percentObscurationPerFoot]": "[percentObscurationPerFoot]",
        "*percentObscurationPerFoot*": "*percentObscurationPerFoot*",
        " percentObscurationPerFoot*": " percentObscurationPerFoot*",
        " percent.": " percent.",
        " percent?": " percent?",
        "percent ": "percent ",
        " percent]": " percent]",
        "[percent]": "[percent]",
        "*percent*": "*percent*",
        " percent*": " percent*",
        " perSecond.": " perSecond.",
        " perSecond?": " perSecond?",
        "perSecond ": "perSecond ",
        " perSecond]": " perSecond]",
        "[perSecond]": "[perSecond]",
        "*perSecond*": "*perSecond*",
        " perSecond*": " perSecond*",
        " perMinute.": " perMinute.",
        " perMinute?": " perMinute?",
        "perMinute ": "perMinute ",
        " perMinute]": " perMinute]",
        "[perMinute]": "[perMinute]",
        "*perMinute*": "*perMinute*",
        " perMinute*": " perMinute*",
        " perMille.": " perMille.",
        " perMille?": " perMille?",
        "perMille ": "perMille ",
        " perMille]": " perMille]",
        "[perMille]": "[perMille]",
        "*perMille*": "*perMille*",
        " perMille*": " perMille*",
        " perHour.": " per hour.",
        " perHour?": " per hour?",
        "perHour ": "per hour ",
        " perHour]": " per hour]",
        "[perHour]": "[per hour]",
        "*perHour*": "*per hour*",
        " perHour*": " per hour*",
        " pascals.": " pascals.",
        " pascals?": " pascals?",
        "pascals ": "pascals ",
        " pascals]": " pascals]",
        "[pascals]": "[pascals]",
        "*pascals*": "*pascals*",
        " pascals*": " pascals*",
        " pascalSeconds.": " pascalSeconds.",
        " pascalSeconds?": " pascalSeconds?",
        "pascalSeconds ": "pascalSeconds ",
        " pascalSeconds]": " pascalSeconds]",
        "[pascalSeconds]": "[pascalSeconds]",
        "*pascalSeconds*": "*pascalSeconds*",
        " pascalSeconds*": " pascalSeconds*",
        " partsPerMillion.": " partsPerMillion.",
        " partsPerMillion?": " partsPerMillion?",
        "partsPerMillion ": "partsPerMillion ",
        " partsPerMillion]": " partsPerMillion]",
        "[partsPerMillion]": "[partsPerMillion]",
        "*partsPerMillion*": "*partsPerMillion*",
        " partsPerMillion*": " partsPerMillion*",
        " partsPerBillion.": " partsPerBillion.",
        " partsPerBillion?": " partsPerBillion?",
        "partsPerBillion ": "partsPerBillion ",
        " partsPerBillion]": " partsPerBillion]",
        "[partsPerBillion]": "[partsPerBillion]",
        "*partsPerBillion*": "*partsPerBillion*",
        " partsPerBillion*": " partsPerBillion*",
        " pH.": " pH.",
        " pH?": " pH?",
        "pH ": "pH ",
        " pH]": " pH]",
        "[pH]": "[pH]",
        "*pH*": "*pH*",
        " pH*": " pH*",
        " ohms.": " ohms.",
        " ohms?": " ohms?",
        "ohms ": "ohms ",
        " ohms]": " ohms]",
        "[ohms]": "[ohms]",
        "*ohms*": "*ohms*",
        " ohms*": " ohms*",
        " ohmMeters.": " ohmMeters.",
        " ohmMeters?": " ohmMeters?",
        "ohmMeters ": "ohmMeters ",
        " ohmMeters]": " ohmMeters]",
        "[ohmMeters]": "[ohmMeters]",
        "*ohmMeters*": "*ohmMeters*",
        " ohmMeters*": " ohmMeters*",
        " noUnitsohmMeterPerSquareMeter.": " noUnitsohmMeterPerSquareMeter.",
        " noUnitsohmMeterPerSquareMeter?": " noUnitsohmMeterPerSquareMeter?",
        "noUnitsohmMeterPerSquareMeter ": "noUnitsohmMeterPerSquareMeter ",
        " noUnitsohmMeterPerSquareMeter]": " noUnitsohmMeterPerSquareMeter]",
        "[noUnitsohmMeterPerSquareMeter]": "[noUnitsohmMeterPerSquareMeter]",
        "*noUnitsohmMeterPerSquareMeter*": "*noUnitsohmMeterPerSquareMeter*",
        " noUnitsohmMeterPerSquareMeter*": " noUnitsohmMeterPerSquareMeter*",
        " newtonsPerMeter.": " newtonsPerMeter.",
        " newtonsPerMeter?": " newtonsPerMeter?",
        "newtonsPerMeter ": "newtonsPerMeter ",
        " newtonsPerMeter]": " newtonsPerMeter]",
        "[newtonsPerMeter]": "[newtonsPerMeter]",
        "*newtonsPerMeter*": "*newtonsPerMeter*",
        " newtonsPerMeter*": " newtonsPerMeter*",
        " newtonSeconds.": " newtonSeconds.",
        " newtonSeconds?": " newtonSeconds?",
        "newtonSeconds ": "newtonSeconds ",
        " newtonSeconds]": " newtonSeconds]",
        "[newtonSeconds]": "[newtonSeconds]",
        "*newtonSeconds*": "*newtonSeconds*",
        " newtonSeconds*": " newtonSeconds*",
        " newtonMeters.": " newtonmeters.",
        " newtonMeters?": " newtonmeters?",
        "newtonMeters ": "newtonmeters ",
        " newtonMeters]": " newtonmeters]",
        "[newtonMeters]": "[newtonmeters]",
        "*newtonMeters*": "*newtonmeters*",
        " newtonMeters*": " newtonmeters*",
        " newton.": " newton.",
        " newton?": " newton?",
        "newton ": "newton ",
        " newton]": " newton]",
        "[newton]": "[newton]",
        "*newton*": "*newton*",
        " newton*": " newton*",
        " nephelometricTurbidityUnit.": " nephelometricTurbidityUnit.",
        " nephelometricTurbidityUnit?": " nephelometricTurbidityUnit?",
        "nephelometricTurbidityUnit ": "nephelometricTurbidityUnit ",
        " nephelometricTurbidityUnit]": " nephelometricTurbidityUnit]",
        "[nephelometricTurbidityUnit]": "[nephelometricTurbidityUnit]",
        "*nephelometricTurbidityUnit*": "*nephelometricTurbidityUnit*",
        " nephelometricTurbidityUnit*": " nephelometricTurbidityUnit*",
        " nanogramsPerCubicMeter.": " nanogramsPerCubicMeter.",
        " nanogramsPerCubicMeter?": " nanogramsPerCubicMeter?",
        "nanogramsPerCubicMeter ": "nanogramsPerCubicMeter ",
        " nanogramsPerCubicMeter]": " nanogramsPerCubicMeter]",
        "[nanogramsPerCubicMeter]": "[nanogramsPerCubicMeter]",
        "*nanogramsPerCubicMeter*": "*nanogramsPerCubicMeter*",
        " nanogramsPerCubicMeter*": " nanogramsPerCubicMeter*",
        " months.": " months.",
        " months?": " months?",
        "months ": "months ",
        " months]": " months]",
        "[months]": "[months]",
        "*months*": "*months*",
        " months*": " months*",
        " minutesPerDegreeKelvin.": " minutesPerDegreeKelvin.",
        " minutesPerDegreeKelvin?": " minutesPerDegreeKelvin?",
        "minutesPerDegreeKelvin ": "minutesPerDegreeKelvin ",
        " minutesPerDegreeKelvin]": " minutesPerDegreeKelvin]",
        "[minutesPerDegreeKelvin]": "[minutesPerDegreeKelvin]",
        "*minutesPerDegreeKelvin*": "*minutesPerDegreeKelvin*",
        " minutesPerDegreeKelvin*": " minutesPerDegreeKelvin*",
        " minutes.": " minutes.",
        " minutes?": " minutes?",
        "minutes ": "minutes ",
        " minutes]": " minutes]",
        "[minutes]": "[minutes]",
        "*minutes*": "*minutes*",
        " minutes*": " minutes*",
        " milliwatts.": " milliwatts.",
        " milliwatts?": " milliwatts?",
        "milliwatts ": "milliwatts ",
        " milliwatts]": " milliwatts]",
        "[milliwatts]": "[milliwatts]",
        "*milliwatts*": "*milliwatts*",
        " milliwatts*": " milliwatts*",
        " millivolts.": " millivolts.",
        " millivolts?": " millivolts?",
        "millivolts ": "millivolts ",
        " millivolts]": " millivolts]",
        "[millivolts]": "[millivolts]",
        "*millivolts*": "*millivolts*",
        " millivolts*": " millivolts*",
        " millisieverts.": " millisieverts.",
        " millisieverts?": " millisieverts?",
        "millisieverts ": "millisieverts ",
        " millisieverts]": " millisieverts]",
        "[millisieverts]": "[millisieverts]",
        "*millisieverts*": "*millisieverts*",
        " millisieverts*": " millisieverts*",
        " millisiemens.": " millisiemens.",
        " millisiemens?": " millisiemens?",
        "millisiemens ": "millisiemens ",
        " millisiemens]": " millisiemens]",
        "[millisiemens]": "[millisiemens]",
        "*millisiemens*": "*millisiemens*",
        " millisiemens*": " millisiemens*",
        " milliseconds.": " milliseconds.",
        " milliseconds?": " milliseconds?",
        "milliseconds ": "milliseconds ",
        " milliseconds]": " milliseconds]",
        "[milliseconds]": "[milliseconds]",
        "*milliseconds*": "*milliseconds*",
        " milliseconds*": " milliseconds*",
        " milliohms.": " milliohms.",
        " milliohms?": " milliohms?",
        "milliohms ": "milliohms ",
        " milliohms]": " milliohms]",
        "[milliohms]": "[milliohms]",
        "*milliohms*": "*milliohms*",
        " milliohms*": " milliohms*",
        " millimetersPerSecond.": " millimetersPerSecond.",
        " millimetersPerSecond?": " millimetersPerSecond?",
        "millimetersPerSecond ": "millimetersPerSecond ",
        " millimetersPerSecond]": " millimetersPerSecond]",
        "[millimetersPerSecond]": "[millimetersPerSecond]",
        "*millimetersPerSecond*": "*millimetersPerSecond*",
        " millimetersPerSecond*": " millimetersPerSecond*",
        " millimetersPerMinute.": " millimetersPerMinute.",
        " millimetersPerMinute?": " millimetersPerMinute?",
        "millimetersPerMinute ": "millimetersPerMinute ",
        " millimetersPerMinute]": " millimetersPerMinute]",
        "[millimetersPerMinute]": "[millimetersPerMinute]",
        "*millimetersPerMinute*": "*millimetersPerMinute*",
        " millimetersPerMinute*": " millimetersPerMinute*",
        " millimetersOfWater.": " millimetersOfWater.",
        " millimetersOfWater?": " millimetersOfWater?",
        "millimetersOfWater ": "millimetersOfWater ",
        " millimetersOfWater]": " millimetersOfWater]",
        "[millimetersOfWater]": "[millimetersOfWater]",
        "*millimetersOfWater*": "*millimetersOfWater*",
        " millimetersOfWater*": " millimetersOfWater*",
        " millimetersOfMercury.": " millimetersOfMercury.",
        " millimetersOfMercury?": " millimetersOfMercury?",
        "millimetersOfMercury ": "millimetersOfMercury ",
        " millimetersOfMercury]": " millimetersOfMercury]",
        "[millimetersOfMercury]": "[millimetersOfMercury]",
        "*millimetersOfMercury*": "*millimetersOfMercury*",
        " millimetersOfMercury*": " millimetersOfMercury*",
        " millimeters.": " millimeters.",
        " millimeters?": " millimeters?",
        "millimeters ": "millimeters ",
        " millimeters]": " millimeters]",
        "[millimeters]": "[millimeters]",
        "*millimeters*": "*millimeters*",
        " millimeters*": " millimeters*",
        " millilitersPerSecond.": " millilitersPerSecond.",
        " millilitersPerSecond?": " millilitersPerSecond?",
        "millilitersPerSecond ": "millilitersPerSecond ",
        " millilitersPerSecond]": " millilitersPerSecond]",
        "[millilitersPerSecond]": "[millilitersPerSecond]",
        "*millilitersPerSecond*": "*millilitersPerSecond*",
        " millilitersPerSecond*": " millilitersPerSecond*",
        " milliliters.": " milliliters.",
        " milliliters?": " milliliters?",
        "milliliters ": "milliliters ",
        " milliliters]": " milliliters]",
        "[milliliters]": "[milliliters]",
        "*milliliters*": "*milliliters*",
        " milliliters*": " milliliters*",
        " milligray.": " milligray.",
        " milligray?": " milligray?",
        "milligray ": "milligray ",
        " milligray]": " milligray]",
        "[milligray]": "[milligray]",
        "*milligray*": "*milligray*",
        " milligray*": " milligray*",
        " milligramsPerLiter.": " milligramsPerLiter.",
        " milligramsPerLiter?": " milligramsPerLiter?",
        "milligramsPerLiter ": "milligramsPerLiter ",
        " milligramsPerLiter]": " milligramsPerLiter]",
        "[milligramsPerLiter]": "[milligramsPerLiter]",
        "*milligramsPerLiter*": "*milligramsPerLiter*",
        " milligramsPerLiter*": " milligramsPerLiter*",
        " milligramsPerKilogram.": " milligramsPerKilogram.",
        " milligramsPerKilogram?": " milligramsPerKilogram?",
        "milligramsPerKilogram ": "milligramsPerKilogram ",
        " milligramsPerKilogram]": " milligramsPerKilogram]",
        "[milligramsPerKilogram]": "[milligramsPerKilogram]",
        "*milligramsPerKilogram*": "*milligramsPerKilogram*",
        " milligramsPerKilogram*": " milligramsPerKilogram*",
        " milligramsPerGram.": " milligramsPerGram.",
        " milligramsPerGram?": " milligramsPerGram?",
        "milligramsPerGram ": "milligramsPerGram ",
        " milligramsPerGram]": " milligramsPerGram]",
        "[milligramsPerGram]": "[milligramsPerGram]",
        "*milligramsPerGram*": "*milligramsPerGram*",
        " milligramsPerGram*": " milligramsPerGram*",
        " milligramsPerCubicMeter.": " milligramsPerCubicMeter.",
        " milligramsPerCubicMeter?": " milligramsPerCubicMeter?",
        "milligramsPerCubicMeter ": "milligramsPerCubicMeter ",
        " milligramsPerCubicMeter]": " milligramsPerCubicMeter]",
        "[milligramsPerCubicMeter]": "[milligramsPerCubicMeter]",
        "*milligramsPerCubicMeter*": "*milligramsPerCubicMeter*",
        " milligramsPerCubicMeter*": " milligramsPerCubicMeter*",
        " milligrams.": " milligrams.",
        " milligrams?": " milligrams?",
        "milligrams ": "milligrams ",
        " milligrams]": " milligrams]",
        "[milligrams]": "[milligrams]",
        "*milligrams*": "*milligrams*",
        " milligrams*": " milligrams*",
        " millibars.": " millibars.",
        " millibars?": " millibars?",
        "millibars ": "millibars ",
        " millibars]": " millibars]",
        "[millibars]": "[millibars]",
        "*millibars*": "*millibars*",
        " millibars*": " millibars*",
        " milliamperes.": " milliamperes.",
        " milliamperes?": " milliamperes?",
        "milliamperes ": "milliamperes ",
        " milliamperes]": " milliamperes]",
        "[milliamperes]": "[milliamperes]",
        "*milliamperes*": "*milliamperes*",
        " milliamperes*": " milliamperes*",
        " milesPerHour.": " milesPerHour.",
        " milesPerHour?": " milesPerHour?",
        "milesPerHour ": "milesPerHour ",
        " milesPerHour]": " milesPerHour]",
        "[milesPerHour]": "[milesPerHour]",
        "*milesPerHour*": "*milesPerHour*",
        " milesPerHour*": " milesPerHour*",
        " microsievertsPerHour.": " microsievertsPerHour.",
        " microsievertsPerHour?": " microsievertsPerHour?",
        "microsievertsPerHour ": "microsievertsPerHour ",
        " microsievertsPerHour]": " microsievertsPerHour]",
        "[microsievertsPerHour]": "[microsievertsPerHour]",
        "*microsievertsPerHour*": "*microsievertsPerHour*",
        " microsievertsPerHour*": " microsievertsPerHour*",
        " microsieverts.": " microsieverts.",
        " microsieverts?": " microsieverts?",
        "microsieverts ": "microsieverts ",
        " microsieverts]": " microsieverts]",
        "[microsieverts]": "[microsieverts]",
        "*microsieverts*": "*microsieverts*",
        " microsieverts*": " microsieverts*",
        " micrometers.": " micrometers.",
        " micrometers?": " micrometers?",
        "micrometers ": "micrometers ",
        " micrometers]": " micrometers]",
        "[micrometers]": "[micrometers]",
        "*micrometers*": "*micrometers*",
        " micrometers*": " micrometers*",
        " microgray.": " microgray.",
        " microgray?": " microgray?",
        "microgray ": "microgray ",
        " microgray]": " microgray]",
        "[microgray]": "[microgray]",
        "*microgray*": "*microgray*",
        " microgray*": " microgray*",
        " microgramsPerLiter.": " microgramsPerLiter.",
        " microgramsPerLiter?": " microgramsPerLiter?",
        "microgramsPerLiter ": "microgramsPerLiter ",
        " microgramsPerLiter]": " microgramsPerLiter]",
        "[microgramsPerLiter]": "[microgramsPerLiter]",
        "*microgramsPerLiter*": "*microgramsPerLiter*",
        " microgramsPerLiter*": " microgramsPerLiter*",
        " microgramsPerCubicMeter.": " microgramsPerCubicMeter.",
        " microgramsPerCubicMeter?": " microgramsPerCubicMeter?",
        "microgramsPerCubicMeter ": "microgramsPerCubicMeter ",
        " microgramsPerCubicMeter]": " microgramsPerCubicMeter]",
        "[microgramsPerCubicMeter]": "[microgramsPerCubicMeter]",
        "*microgramsPerCubicMeter*": "*microgramsPerCubicMeter*",
        " microgramsPerCubicMeter*": " microgramsPerCubicMeter*",
        " microSiemens.": " microSiemens.",
        " microSiemens?": " microSiemens?",
        "microSiemens ": "microSiemens ",
        " microSiemens]": " microSiemens]",
        "[microSiemens]": "[microSiemens]",
        "*microSiemens*": "*microSiemens*",
        " microSiemens*": " microSiemens*",
        " metersPerSecondPerSecond.": " metersPerSecondPerSecond.",
        " metersPerSecondPerSecond?": " metersPerSecondPerSecond?",
        "metersPerSecondPerSecond ": "metersPerSecondPerSecond ",
        " metersPerSecondPerSecond]": " metersPerSecondPerSecond]",
        "[metersPerSecondPerSecond]": "[metersPerSecondPerSecond]",
        "*metersPerSecondPerSecond*": "*metersPerSecondPerSecond*",
        " metersPerSecondPerSecond*": " metersPerSecondPerSecond*",
        " metersPerSecond.": " metersPerSecond.",
        " metersPerSecond?": " metersPerSecond?",
        "metersPerSecond ": "metersPerSecond ",
        " metersPerSecond]": " metersPerSecond]",
        "[metersPerSecond]": "[metersPerSecond]",
        "*metersPerSecond*": "*metersPerSecond*",
        " metersPerSecond*": " metersPerSecond*",
        " metersPerMinute.": " metersPerMinute.",
        " metersPerMinute?": " metersPerMinute?",
        "metersPerMinute ": "metersPerMinute ",
        " metersPerMinute]": " metersPerMinute]",
        "[metersPerMinute]": "[metersPerMinute]",
        "*metersPerMinute*": "*metersPerMinute*",
        " metersPerMinute*": " metersPerMinute*",
        " metersPerHour.": " metersPerHour.",
        " metersPerHour?": " metersPerHour?",
        "metersPerHour ": "metersPerHour ",
        " metersPerHour]": " metersPerHour]",
        "[metersPerHour]": "[metersPerHour]",
        "*metersPerHour*": "*metersPerHour*",
        " metersPerHour*": " metersPerHour*",
        " meters.": " meters.",
        " meters?": " meters?",
        "meters ": "meters ",
        " meters]": " meters]",
        "[meters]": "[meters]",
        "*meters*": "*meters*",
        " meters*": " meters*",
        " megohms.": " megohms.",
        " megohms?": " megohms?",
        "megohms ": "megohms ",
        " megohms]": " megohms]",
        "[megohms]": "[megohms]",
        "*megohms*": "*megohms*",
        " megohms*": " megohms*",
        " megawatts.": " megawatts.",
        " megawatts?": " megawatts?",
        "megawatts ": "megawatts ",
        " megawatts]": " megawatts]",
        "[megawatts]": "[megawatts]",
        "*megawatts*": "*megawatts*",
        " megawatts*": " megawatts*",
        " megawattHoursReactive.": " megawattHoursReactive.",
        " megawattHoursReactive?": " megawattHoursReactive?",
        "megawattHoursReactive ": "megawattHoursReactive ",
        " megawattHoursReactive]": " megawattHoursReactive]",
        "[megawattHoursReactive]": "[megawattHoursReactive]",
        "*megawattHoursReactive*": "*megawattHoursReactive*",
        " megawattHoursReactive*": " megawattHoursReactive*",
        " megawattHours.": " megawatt hours.",
        " megawattHours?": " megawatt hours?",
        "megawattHours ": "megawatt hours ",
        " megawattHours]": " megawatt hours]",
        "[megawattHours]": "[megawatt hours]",
        "*megawattHours*": "*megawatt hours*",
        " megawattHours*": " megawatt hours*",
        " megAVolts.": " megaVolts.",
        " megAVolts?": " megaVolts?",
        "megAVolts ": "megaVolts ",
        " megAVolts]": " megaVolts]",
        "[megAVolts]": "[megaVolts]",
        "*megAVolts*": "*megaVolts*",
        " megAVolts*": " megaVolts*",
        " megAVoltAmperesReactive.": " megaAVoltAmperesReactive.",
        " megAVoltAmperesReactive?": " megaAVoltAmperesReactive?",
        "megAVoltAmperesReactive ": "megaAVoltAmperesReactive ",
        " megAVoltAmperesReactive]": " megaAVoltAmperesReactive]",
        "[megAVoltAmperesReactive]": "[megaAVoltAmperesReactive]",
        "*megAVoltAmperesReactive*": "*megaAVoltAmperesReactive*",
        " megAVoltAmperesReactive*": " megaAVoltAmperesReactive*",
        " megAVoltAmperes.": " megaAVoltAmperes.",
        " megAVoltAmperes?": " megaAVoltAmperes?",
        "megAVoltAmperes ": "megaAVoltAmperes ",
        " megAVoltAmperes]": " megaAVoltAmperes]",
        "[megAVoltAmperes]": "[megaAVoltAmperes]",
        "*megAVoltAmperes*": "*megaAVoltAmperes*",
        " megAVoltAmperes*": " megaAVoltAmperes*",
        " megAVoltAmpereHoursReactive.": " megaVoltAmpereHoursReactive.",
        " megAVoltAmpereHoursReactive?": " megaVoltAmpereHoursReactive?",
        "megAVoltAmpereHoursReactive ": "megaVoltAmpereHoursReactive ",
        " megAVoltAmpereHoursReactive]": " megaVoltAmpereHoursReactive]",
        "[megAVoltAmpereHoursReactive]": "[megaVoltAmpereHoursReactive]",
        "*megAVoltAmpereHoursReactive*": "*megaVoltAmpereHoursReactive*",
        " megAVoltAmpereHoursReactive*": " megaVoltAmpereHoursReactive*",
        " megAVoltAmpereHours.": " megaVoltAmpereHours.",
        " megAVoltAmpereHours?": " megaVoltAmpereHours?",
        "megAVoltAmpereHours ": "megaVoltAmpereHours ",
        " megAVoltAmpereHours]": " megaVoltAmpereHours]",
        "[megAVoltAmpereHours]": "[megaVoltAmpereHours]",
        "*megAVoltAmpereHours*": "*megaVoltAmpereHours*",
        " megAVoltAmpereHours*": " megaVoltAmpereHours*",
        " megajoulesPerSquareMeter.": " megajoulesPerSquareMeter.",
        " megajoulesPerSquareMeter?": " megajoulesPerSquareMeter?",
        "megajoulesPerSquareMeter ": "megajoulesPerSquareMeter ",
        " megajoulesPerSquareMeter]": " megajoulesPerSquareMeter]",
        "[megajoulesPerSquareMeter]": "[megajoulesPerSquareMeter]",
        "*megajoulesPerSquareMeter*": "*megajoulesPerSquareMeter*",
        " megajoulesPerSquareMeter*": " megajoulesPerSquareMeter*",
        " megajoulesPerSquareFoot.": " megajoulesPerSquareFoot.",
        " megajoulesPerSquareFoot?": " megajoulesPerSquareFoot?",
        "megajoulesPerSquareFoot ": "megajoulesPerSquareFoot ",
        " megajoulesPerSquareFoot]": " megajoulesPerSquareFoot]",
        "[megajoulesPerSquareFoot]": "[megajoulesPerSquareFoot]",
        "*megajoulesPerSquareFoot*": "*megajoulesPerSquareFoot*",
        " megajoulesPerSquareFoot*": " megajoulesPerSquareFoot*",
        " megajoulesPerKilogramDryAir.": " megajoulesPerKilogramDryAir.",
        " megajoulesPerKilogramDryAir?": " megajoulesPerKilogramDryAir?",
        "megajoulesPerKilogramDryAir ": "megajoulesPerKilogramDryAir ",
        " megajoulesPerKilogramDryAir]": " megajoulesPerKilogramDryAir]",
        "[megajoulesPerKilogramDryAir]": "[megajoulesPerKilogramDryAir]",
        "*megajoulesPerKilogramDryAir*": "*megajoulesPerKilogramDryAir*",
        " megajoulesPerKilogramDryAir*": " megajoulesPerKilogramDryAir*",
        " megajoulesPerDegreeKelvin.": " megajoulesPerDegreeKelvin.",
        " megajoulesPerDegreeKelvin?": " megajoulesPerDegreeKelvin?",
        "megajoulesPerDegreeKelvin ": "megajoulesPerDegreeKelvin ",
        " megajoulesPerDegreeKelvin]": " megajoulesPerDegreeKelvin]",
        "[megajoulesPerDegreeKelvin]": "[megajoulesPerDegreeKelvin]",
        "*megajoulesPerDegreeKelvin*": "*megajoulesPerDegreeKelvin*",
        " megajoulesPerDegreeKelvin*": " megajoulesPerDegreeKelvin*",
        " megajoules.": " megajoules.",
        " megajoules?": " megajoules?",
        "megajoules ": "megajoules ",
        " megajoules]": " megajoules]",
        "[megajoules]": "[megajoules]",
        "*megajoules*": "*megajoules*",
        " megajoules*": " megajoules*",
        " megahertz.": " megahertz.",
        " megahertz?": " megahertz?",
        "megahertz ": "megahertz ",
        " megahertz]": " megahertz]",
        "[megahertz]": "[megahertz]",
        "*megahertz*": "*megahertz*",
        " megahertz*": " megahertz*",
        " megabecquerels.": " megabecquerels.",
        " megabecquerels?": " megabecquerels?",
        "megabecquerels ": "megabecquerels ",
        " megabecquerels]": " megabecquerels]",
        "[megabecquerels]": "[megabecquerels]",
        "*megabecquerels*": "*megabecquerels*",
        " megabecquerels*": " megabecquerels*",
        " megaBtus.": " megaBtus.",
        " megaBtus?": " megaBtus?",
        "megaBtus ": "megaBtus ",
        " megaBtus]": " megaBtus]",
        "[megaBtus]": "[megaBtus]",
        "*megaBtus*": "*megaBtus*",
        " megaBtus*": " megaBtus*",
        " luxes.": " luxuries.",
        " luxes?": " luxuries?",
        "luxes ": "luxuries ",
        " luxes]": " luxuries]",
        "[luxes]": "[luxuries]",
        "*luxes*": "*luxuries*",
        " luxes*": " luxuries*",
        " lumens.": " lumens.",
        " lumens?": " lumens?",
        "lumens ": "lumens ",
        " lumens]": " lumens]",
        "[lumens]": "[lumens]",
        "*lumens*": "*lumens*",
        " lumens*": " lumens*",
        " litersPerSecond.": " litersPerSecond.",
        " litersPerSecond?": " litersPerSecond?",
        "litersPerSecond ": "litersPerSecond ",
        " litersPerSecond]": " litersPerSecond]",
        "[litersPerSecond]": "[litersPerSecond]",
        "*litersPerSecond*": "*litersPerSecond*",
        " litersPerSecond*": " litersPerSecond*",
        " litersPerMinute.": " litersPerMinute.",
        " litersPerMinute?": " litersPerMinute?",
        "litersPerMinute ": "litersPerMinute ",
        " litersPerMinute]": " litersPerMinute]",
        "[litersPerMinute]": "[litersPerMinute]",
        "*litersPerMinute*": "*litersPerMinute*",
        " litersPerMinute*": " litersPerMinute*",
        " litersPerHour.": " litersPerHour.",
        " litersPerHour?": " litersPerHour?",
        "litersPerHour ": "litersPerHour ",
        " litersPerHour]": " litersPerHour]",
        "[litersPerHour]": "[litersPerHour]",
        "*litersPerHour*": "*litersPerHour*",
        " litersPerHour*": " litersPerHour*",
        " liters.": " liters.",
        " liters?": " liters?",
        "liters ": "liters ",
        " liters]": " liters]",
        "[liters]": "[liters]",
        "*liters*": "*liters*",
        " liters*": " liters*",
        " kilowatts.": " kilowatts.",
        " kilowatts?": " kilowatts?",
        "kilowatts ": "kilowatts ",
        " kilowatts]": " kilowatts]",
        "[kilowatts]": "[kilowatts]",
        "*kilowatts*": "*kilowatts*",
        " kilowatts*": " kilowatts*",
        " kilowattHoursReactive.": " kilowattHoursReactive.",
        " kilowattHoursReactive?": " kilowattHoursReactive?",
        "kilowattHoursReactive ": "kilowattHoursReactive ",
        " kilowattHoursReactive]": " kilowattHoursReactive]",
        "[kilowattHoursReactive]": "[kilowattHoursReactive]",
        "*kilowattHoursReactive*": "*kilowattHoursReactive*",
        " kilowattHoursReactive*": " kilowattHoursReactive*",
        " kilowattHoursPerSquareMeter.": " kilowattHoursPerSquareMeter.",
        " kilowattHoursPerSquareMeter?": " kilowattHoursPerSquareMeter?",
        "kilowattHoursPerSquareMeter ": "kilowattHoursPerSquareMeter ",
        " kilowattHoursPerSquareMeter]": " kilowattHoursPerSquareMeter]",
        "[kilowattHoursPerSquareMeter]": "[kilowattHoursPerSquareMeter]",
        "*kilowattHoursPerSquareMeter*": "*kilowattHoursPerSquareMeter*",
        " kilowattHoursPerSquareMeter*": " kilowattHoursPerSquareMeter*",
        " kilowattHoursPerSquareFoot.": " kilowattHoursPerSquareFoot.",
        " kilowattHoursPerSquareFoot?": " kilowattHoursPerSquareFoot?",
        "kilowattHoursPerSquareFoot ": "kilowattHoursPerSquareFoot ",
        " kilowattHoursPerSquareFoot]": " kilowattHoursPerSquareFoot]",
        "[kilowattHoursPerSquareFoot]": "[kilowattHoursPerSquareFoot]",
        "*kilowattHoursPerSquareFoot*": "*kilowattHoursPerSquareFoot*",
        " kilowattHoursPerSquareFoot*": " kilowattHoursPerSquareFoot*",
        " kilowattHours.": " kilowatt hours.",
        " kilowattHours?": " kilowatt hours?",
        "kilowattHours ": "kilowatt hours ",
        " kilowattHours]": " kilowatt hours]",
        "[kilowattHours]": "[kilowatt hours]",
        "*kilowattHours*": "*kilowatt hours*",
        " kilowattHours*": " kilowatt hours*",
        " kilovolts.": " kilovolts.",
        " kilovolts?": " kilovolts?",
        "kilovolts ": "kilovolts ",
        " kilovolts]": " kilovolts]",
        "[kilovolts]": "[kilovolts]",
        "*kilovolts*": "*kilovolts*",
        " kilovolts*": " kilovolts*",
        " kilovoltAmperesReactive.": " kilovoltAmperesReactive.",
        " kilovoltAmperesReactive?": " kilovoltAmperesReactive?",
        "kilovoltAmperesReactive ": "kilovoltAmperesReactive ",
        " kilovoltAmperesReactive]": " kilovoltAmperesReactive]",
        "[kilovoltAmperesReactive]": "[kilovoltAmperesReactive]",
        "*kilovoltAmperesReactive*": "*kilovoltAmperesReactive*",
        " kilovoltAmperesReactive*": " kilovoltAmperesReactive*",
        " kilovoltAmperes.": " kilovoltAmperes.",
        " kilovoltAmperes?": " kilovoltAmperes?",
        "kilovoltAmperes ": "kilovoltAmperes ",
        " kilovoltAmperes]": " kilovoltAmperes]",
        "[kilovoltAmperes]": "[kilovoltAmperes]",
        "*kilovoltAmperes*": "*kilovoltAmperes*",
        " kilovoltAmperes*": " kilovoltAmperes*",
        " kilovoltAmpereHoursReactive.": " kilovoltAmpereHoursReactive.",
        " kilovoltAmpereHoursReactive?": " kilovoltAmpereHoursReactive?",
        "kilovoltAmpereHoursReactive ": "kilovoltAmpereHoursReactive ",
        " kilovoltAmpereHoursReactive]": " kilovoltAmpereHoursReactive]",
        "[kilovoltAmpereHoursReactive]": "[kilovoltAmpereHoursReactive]",
        "*kilovoltAmpereHoursReactive*": "*kilovoltAmpereHoursReactive*",
        " kilovoltAmpereHoursReactive*": " kilovoltAmpereHoursReactive*",
        " kilovoltAmpereHours.": " kilovoltAmpereHours.",
        " kilovoltAmpereHours?": " kilovoltAmpereHours?",
        "kilovoltAmpereHours ": "kilovoltAmpereHours ",
        " kilovoltAmpereHours]": " kilovoltAmpereHours]",
        "[kilovoltAmpereHours]": "[kilovoltAmpereHours]",
        "*kilovoltAmpereHours*": "*kilovoltAmpereHours*",
        " kilovoltAmpereHours*": " kilovoltAmpereHours*",
        " kilopascals.": " kilopascals.",
        " kilopascals?": " kilopascals?",
        "kilopascals ": "kilopascals ",
        " kilopascals]": " kilopascals]",
        "[kilopascals]": "[kilopascals]",
        "*kilopascals*": "*kilopascals*",
        " kilopascals*": " kilopascals*",
        " kilometersPerHour.": " kilometersPerHour.",
        " kilometersPerHour?": " kilometersPerHour?",
        "kilometersPerHour ": "kilometersPerHour ",
        " kilometersPerHour]": " kilometersPerHour]",
        "[kilometersPerHour]": "[kilometersPerHour]",
        "*kilometersPerHour*": "*kilometersPerHour*",
        " kilometersPerHour*": " kilometersPerHour*",
        " kilometers.": " kilometers.",
        " kilometers?": " kilometers?",
        "kilometers ": "kilometers ",
        " kilometers]": " kilometers]",
        "[kilometers]": "[kilometers]",
        "*kilometers*": "*kilometers*",
        " kilometers*": " kilometers*",
        " kilojoulesPerKilogramDryAir.": " kilojoulesPerKilogramDryAir.",
        " kilojoulesPerKilogramDryAir?": " kilojoulesPerKilogramDryAir?",
        "kilojoulesPerKilogramDryAir ": "kilojoulesPerKilogramDryAir ",
        " kilojoulesPerKilogramDryAir]": " kilojoulesPerKilogramDryAir]",
        "[kilojoulesPerKilogramDryAir]": "[kilojoulesPerKilogramDryAir]",
        "*kilojoulesPerKilogramDryAir*": "*kilojoulesPerKilogramDryAir*",
        " kilojoulesPerKilogramDryAir*": " kilojoulesPerKilogramDryAir*",
        " kilojoulesPerKilogram.": " kilojoulesPerKilogram.",
        " kilojoulesPerKilogram?": " kilojoulesPerKilogram?",
        "kilojoulesPerKilogram ": "kilojoulesPerKilogram ",
        " kilojoulesPerKilogram]": " kilojoulesPerKilogram]",
        "[kilojoulesPerKilogram]": "[kilojoulesPerKilogram]",
        "*kilojoulesPerKilogram*": "*kilojoulesPerKilogram*",
        " kilojoulesPerKilogram*": " kilojoulesPerKilogram*",
        " kilojoulesPerDegreeKelvin.": " kilojoulesPerDegreeKelvin.",
        " kilojoulesPerDegreeKelvin?": " kilojoulesPerDegreeKelvin?",
        "kilojoulesPerDegreeKelvin ": "kilojoulesPerDegreeKelvin ",
        " kilojoulesPerDegreeKelvin]": " kilojoulesPerDegreeKelvin]",
        "[kilojoulesPerDegreeKelvin]": "[kilojoulesPerDegreeKelvin]",
        "*kilojoulesPerDegreeKelvin*": "*kilojoulesPerDegreeKelvin*",
        " kilojoulesPerDegreeKelvin*": " kilojoulesPerDegreeKelvin*",
        " kilojoules.": " kilojoules.",
        " kilojoules?": " kilojoules?",
        "kilojoules ": "kilojoules ",
        " kilojoules]": " kilojoules]",
        "[kilojoules]": "[kilojoules]",
        "*kilojoules*": "*kilojoules*",
        " kilojoules*": " kilojoules*",
        " kilohms.": " kilohms.",
        " kilohms?": " kilohms?",
        "kilohms ": "kilohms ",
        " kilohms]": " kilohms]",
        "[kilohms]": "[kilohms]",
        "*kilohms*": "*kilohms*",
        " kilohms*": " kilohms*",
        " kilohertz.": " kilohertz.",
        " kilohertz?": " kilohertz?",
        "kilohertz ": "kilohertz ",
        " kilohertz]": " kilohertz]",
        "[kilohertz]": "[kilohertz]",
        "*kilohertz*": "*kilohertz*",
        " kilohertz*": " kilohertz*",
        " kilogramsPerSecond.": " kilogramsPerSecond.",
        " kilogramsPerSecond?": " kilogramsPerSecond?",
        "kilogramsPerSecond ": "kilogramsPerSecond ",
        " kilogramsPerSecond]": " kilogramsPerSecond]",
        "[kilogramsPerSecond]": "[kilogramsPerSecond]",
        "*kilogramsPerSecond*": "*kilogramsPerSecond*",
        " kilogramsPerSecond*": " kilogramsPerSecond*",
        " kilogramsPerMinute.": " kilogramsPerMinute.",
        " kilogramsPerMinute?": " kilogramsPerMinute?",
        "kilogramsPerMinute ": "kilogramsPerMinute ",
        " kilogramsPerMinute]": " kilogramsPerMinute]",
        "[kilogramsPerMinute]": "[kilogramsPerMinute]",
        "*kilogramsPerMinute*": "*kilogramsPerMinute*",
        " kilogramsPerMinute*": " kilogramsPerMinute*",
        " kilogramsPerKilogram.": " kilogramsPerKilogram.",
        " kilogramsPerKilogram?": " kilogramsPerKilogram?",
        "kilogramsPerKilogram ": "kilogramsPerKilogram ",
        " kilogramsPerKilogram]": " kilogramsPerKilogram]",
        "[kilogramsPerKilogram]": "[kilogramsPerKilogram]",
        "*kilogramsPerKilogram*": "*kilogramsPerKilogram*",
        " kilogramsPerKilogram*": " kilogramsPerKilogram*",
        " kilogramsPerHour.": " kilogramsPerHour.",
        " kilogramsPerHour?": " kilogramsPerHour?",
        "kilogramsPerHour ": "kilogramsPerHour ",
        " kilogramsPerHour]": " kilogramsPerHour]",
        "[kilogramsPerHour]": "[kilogramsPerHour]",
        "*kilogramsPerHour*": "*kilogramsPerHour*",
        " kilogramsPerHour*": " kilogramsPerHour*",
        " kilogramsPerCubicMeter.": " kilogramsPerCubicMeter.",
        " kilogramsPerCubicMeter?": " kilogramsPerCubicMeter?",
        "kilogramsPerCubicMeter ": "kilogramsPerCubicMeter ",
        " kilogramsPerCubicMeter]": " kilogramsPerCubicMeter]",
        "[kilogramsPerCubicMeter]": "[kilogramsPerCubicMeter]",
        "*kilogramsPerCubicMeter*": "*kilogramsPerCubicMeter*",
        " kilogramsPerCubicMeter*": " kilogramsPerCubicMeter*",
        " kilograms.": " kilograms.",
        " kilograms?": " kilograms?",
        "kilograms ": "kilograms ",
        " kilograms]": " kilograms]",
        "[kilograms]": "[kilograms]",
        "*kilograms*": "*kilograms*",
        " kilograms*": " kilograms*",
        " kilobecquerels.": " kilobecquerels.",
        " kilobecquerels?": " kilobecquerels?",
        "kilobecquerels ": "kilobecquerels ",
        " kilobecquerels]": " kilobecquerels]",
        "[kilobecquerels]": "[kilobecquerels]",
        "*kilobecquerels*": "*kilobecquerels*",
        " kilobecquerels*": " kilobecquerels*",
        " kiloBtusPerHour.": " kiloBtusPerHour.",
        " kiloBtusPerHour?": " kiloBtusPerHour?",
        "kiloBtusPerHour ": "kiloBtusPerHour ",
        " kiloBtusPerHour]": " kiloBtusPerHour]",
        "[kiloBtusPerHour]": "[kiloBtusPerHour]",
        "*kiloBtusPerHour*": "*kiloBtusPerHour*",
        " kiloBtusPerHour*": " kiloBtusPerHour*",
        " kiloBtus.": " kiloBtus.",
        " kiloBtus?": " kiloBtus?",
        "kiloBtus ": "kiloBtus ",
        " kiloBtus]": " kiloBtus]",
        "[kiloBtus]": "[kiloBtus]",
        "*kiloBtus*": "*kiloBtus*",
        " kiloBtus*": " kiloBtus*",
        " joulesPerKilogramDryAir.": " joulesPerKilogramDryAir.",
        " joulesPerKilogramDryAir?": " joulesPerKilogramDryAir?",
        "joulesPerKilogramDryAir ": "joulesPerKilogramDryAir ",
        " joulesPerKilogramDryAir]": " joulesPerKilogramDryAir]",
        "[joulesPerKilogramDryAir]": "[joulesPerKilogramDryAir]",
        "*joulesPerKilogramDryAir*": "*joulesPerKilogramDryAir*",
        " joulesPerKilogramDryAir*": " joulesPerKilogramDryAir*",
        " joulesPerKilogramDegreeKelvin.": " joulesPerKilogramDegreeKelvin.",
        " joulesPerKilogramDegreeKelvin?": " joulesPerKilogramDegreeKelvin?",
        "joulesPerKilogramDegreeKelvin ": "joulesPerKilogramDegreeKelvin ",
        " joulesPerKilogramDegreeKelvin]": " joulesPerKilogramDegreeKelvin]",
        "[joulesPerKilogramDegreeKelvin]": "[joulesPerKilogramDegreeKelvin]",
        "*joulesPerKilogramDegreeKelvin*": "*joulesPerKilogramDegreeKelvin*",
        " joulesPerKilogramDegreeKelvin*": " joulesPerKilogramDegreeKelvin*",
        " joulesPerHours.": " joulesPerHours.",
        " joulesPerHours?": " joulesPerHours?",
        "joulesPerHours ": "joulesPerHours ",
        " joulesPerHours]": " joulesPerHours]",
        "[joulesPerHours]": "[joulesPerHours]",
        "*joulesPerHours*": "*joulesPerHours*",
        " joulesPerHours*": " joulesPerHours*",
        " joulesPerDegreeKelvin.": " joulesPerDegreeKelvin.",
        " joulesPerDegreeKelvin?": " joulesPerDegreeKelvin?",
        "joulesPerDegreeKelvin ": "joulesPerDegreeKelvin ",
        " joulesPerDegreeKelvin]": " joulesPerDegreeKelvin]",
        "[joulesPerDegreeKelvin]": "[joulesPerDegreeKelvin]",
        "*joulesPerDegreeKelvin*": "*joulesPerDegreeKelvin*",
        " joulesPerDegreeKelvin*": " joulesPerDegreeKelvin*",
        " joulesPerCubicMeter.": " joulesPerCubicMeter.",
        " joulesPerCubicMeter?": " joulesPerCubicMeter?",
        "joulesPerCubicMeter ": "joulesPerCubicMeter ",
        " joulesPerCubicMeter]": " joulesPerCubicMeter]",
        "[joulesPerCubicMeter]": "[joulesPerCubicMeter]",
        "*joulesPerCubicMeter*": "*joulesPerCubicMeter*",
        " joulesPerCubicMeter*": " joulesPerCubicMeter*",
        " joules.": " joules.",
        " joules?": " joules?",
        "joules ": "joules ",
        " joules]": " joules]",
        "[joules]": "[joules]",
        "*joules*": "*joules*",
        " joules*": " joules*",
        " jouleSeconds.": " jouleseconds.",
        " jouleSeconds?": " jouleseconds?",
        "jouleSeconds ": "jouleseconds ",
        " jouleSeconds]": " jouleseconds]",
        "[jouleSeconds]": "[jouleseconds]",
        "*jouleSeconds*": "*jouleseconds*",
        " jouleSeconds*": " jouleseconds*",
        " inchesOfWater.": " inchesOfWater.",
        " inchesOfWater?": " inchesOfWater?",
        "inchesOfWater ": "inchesOfWater ",
        " inchesOfWater]": " inchesOfWater]",
        "[inchesOfWater]": "[inchesOfWater]",
        "*inchesOfWater*": "*inchesOfWater*",
        " inchesOfWater*": " inchesOfWater*",
        " inchesOfMercury.": " inchesOfMercury.",
        " inchesOfMercury?": " inchesOfMercury?",
        "inchesOfMercury ": "inchesOfMercury ",
        " inchesOfMercury]": " inchesOfMercury]",
        "[inchesOfMercury]": "[inchesOfMercury]",
        "*inchesOfMercury*": "*inchesOfMercury*",
        " inchesOfMercury*": " inchesOfMercury*",
        " inches.": " inches.",
        " inches?": " inches?",
        "inches ": "inches ",
        " inches]": " inches]",
        "[inches]": "[inches]",
        "*inches*": "*inches*",
        " inches*": " inches*",
        " imperialGallonsPerMinute.": " imperialGallonsPerMinute.",
        " imperialGallonsPerMinute?": " imperialGallonsPerMinute?",
        "imperialGallonsPerMinute ": "imperialGallonsPerMinute ",
        " imperialGallonsPerMinute]": " imperialGallonsPerMinute]",
        "[imperialGallonsPerMinute]": "[imperialGallonsPerMinute]",
        "*imperialGallonsPerMinute*": "*imperialGallonsPerMinute*",
        " imperialGallonsPerMinute*": " imperialGallonsPerMinute*",
        " imperialGallons.": " imperialGallons.",
        " imperialGallons?": " imperialGallons?",
        "imperialGallons ": "imperialGallons ",
        " imperialGallons]": " imperialGallons]",
        "[imperialGallons]": "[imperialGallons]",
        "*imperialGallons*": "*imperialGallons*",
        " imperialGallons*": " imperialGallons*",
        " hundredthsSeconds.": " hundredthsSeconds.",
        " hundredthsSeconds?": " hundredthsSeconds?",
        "hundredthsSeconds ": "hundredthsSeconds ",
        " hundredthsSeconds]": " hundredthsSeconds]",
        "[hundredthsSeconds]": "[hundredthsSeconds]",
        "*hundredthsSeconds*": "*hundredthsSeconds*",
        " hundredthsSeconds*": " hundredthsSeconds*",
        " hours.": " hours.",
        " hours?": " hours?",
        "hours ": "hours ",
        " hours]": " hours]",
        "[hours]": "[hours]",
        "*hours*": "*hours*",
        " hours*": " hours*",
        " horsepower.": " horsepower.",
        " horsepower?": " horsepower?",
        "horsepower ": "horsepower ",
        " horsepower]": " horsepower]",
        "[horsepower]": "[horsepower]",
        "*horsepower*": "*horsepower*",
        " horsepower*": " horsepower*",
        " hertz.": " hertz.",
        " hertz?": " hertz?",
        "hertz ": "hertz ",
        " hertz]": " hertz]",
        "[hertz]": "[hertz]",
        "*hertz*": "*hertz*",
        " hertz*": " hertz*",
        " henrys.": " henrys.",
        " henrys?": " henrys?",
        "henrys ": "henrys ",
        " henrys]": " henrys]",
        "[henrys]": "[henrys]",
        "*henrys*": "*henrys*",
        " henrys*": " henrys*",
        " hectopascals.": " hectopascals.",
        " hectopascals?": " hectopascals?",
        "hectopascals ": "hectopascals ",
        " hectopascals]": " hectopascals]",
        "[hectopascals]": "[hectopascals]",
        "*hectopascals*": "*hectopascals*",
        " hectopascals*": " hectopascals*",
        " gray.": " gray.",
        " gray?": " gray?",
        "gray ": "gray ",
        " gray]": " gray]",
        "[gray]": "[gray]",
        "*gray*": "*gray*",
        " gray*": " gray*",
        " gramsPerSquareMeter.": " gramsPerSquareMeter.",
        " gramsPerSquareMeter?": " gramsPerSquareMeter?",
        "gramsPerSquareMeter ": "gramsPerSquareMeter ",
        " gramsPerSquareMeter]": " gramsPerSquareMeter]",
        "[gramsPerSquareMeter]": "[gramsPerSquareMeter]",
        "*gramsPerSquareMeter*": "*gramsPerSquareMeter*",
        " gramsPerSquareMeter*": " gramsPerSquareMeter*",
        " gramsPerSecond.": " gramsPerSecond.",
        " gramsPerSecond?": " gramsPerSecond?",
        "gramsPerSecond ": "gramsPerSecond ",
        " gramsPerSecond]": " gramsPerSecond]",
        "[gramsPerSecond]": "[gramsPerSecond]",
        "*gramsPerSecond*": "*gramsPerSecond*",
        " gramsPerSecond*": " gramsPerSecond*",
        " gramsPerMinute.": " gramsPerMinute.",
        " gramsPerMinute?": " gramsPerMinute?",
        "gramsPerMinute ": "gramsPerMinute ",
        " gramsPerMinute]": " gramsPerMinute]",
        "[gramsPerMinute]": "[gramsPerMinute]",
        "*gramsPerMinute*": "*gramsPerMinute*",
        " gramsPerMinute*": " gramsPerMinute*",
        " gramsPerMilliliter.": " gramsPerMilliliter.",
        " gramsPerMilliliter?": " gramsPerMilliliter?",
        "gramsPerMilliliter ": "gramsPerMilliliter ",
        " gramsPerMilliliter]": " gramsPerMilliliter]",
        "[gramsPerMilliliter]": "[gramsPerMilliliter]",
        "*gramsPerMilliliter*": "*gramsPerMilliliter*",
        " gramsPerMilliliter*": " gramsPerMilliliter*",
        " gramsPerLiter.": " gramsPerLiter.",
        " gramsPerLiter?": " gramsPerLiter?",
        "gramsPerLiter ": "gramsPerLiter ",
        " gramsPerLiter]": " gramsPerLiter]",
        "[gramsPerLiter]": "[gramsPerLiter]",
        "*gramsPerLiter*": "*gramsPerLiter*",
        " gramsPerLiter*": " gramsPerLiter*",
        " gramsPerKilogram.": " gramsPerKilogram.",
        " gramsPerKilogram?": " gramsPerKilogram?",
        "gramsPerKilogram ": "gramsPerKilogram ",
        " gramsPerKilogram]": " gramsPerKilogram]",
        "[gramsPerKilogram]": "[gramsPerKilogram]",
        "*gramsPerKilogram*": "*gramsPerKilogram*",
        " gramsPerKilogram*": " gramsPerKilogram*",
        " gramsPerGram.": " gramsPerGram.",
        " gramsPerGram?": " gramsPerGram?",
        "gramsPerGram ": "gramsPerGram ",
        " gramsPerGram]": " gramsPerGram]",
        "[gramsPerGram]": "[gramsPerGram]",
        "*gramsPerGram*": "*gramsPerGram*",
        " gramsPerGram*": " gramsPerGram*",
        " gramsPerCubicMeter.": " gramsPerCubicMeter.",
        " gramsPerCubicMeter?": " gramsPerCubicMeter?",
        "gramsPerCubicMeter ": "gramsPerCubicMeter ",
        " gramsPerCubicMeter]": " gramsPerCubicMeter]",
        "[gramsPerCubicMeter]": "[gramsPerCubicMeter]",
        "*gramsPerCubicMeter*": "*gramsPerCubicMeter*",
        " gramsPerCubicMeter*": " gramsPerCubicMeter*",
        " gramsPerCubicCentimeter.": " gramsPerCubicCentimeter.",
        " gramsPerCubicCentimeter?": " gramsPerCubicCentimeter?",
        "gramsPerCubicCentimeter ": "gramsPerCubicCentimeter ",
        " gramsPerCubicCentimeter]": " gramsPerCubicCentimeter]",
        "[gramsPerCubicCentimeter]": "[gramsPerCubicCentimeter]",
        "*gramsPerCubicCentimeter*": "*gramsPerCubicCentimeter*",
        " gramsPerCubicCentimeter*": " gramsPerCubicCentimeter*",
        " gramsOfWaterPerKilogramDryAir.": " gramsOfWaterPerKilogramDryAir.",
        " gramsOfWaterPerKilogramDryAir?": " gramsOfWaterPerKilogramDryAir?",
        "gramsOfWaterPerKilogramDryAir ": "gramsOfWaterPerKilogramDryAir ",
        " gramsOfWaterPerKilogramDryAir]": " gramsOfWaterPerKilogramDryAir]",
        "[gramsOfWaterPerKilogramDryAir]": "[gramsOfWaterPerKilogramDryAir]",
        "*gramsOfWaterPerKilogramDryAir*": "*gramsOfWaterPerKilogramDryAir*",
        " gramsOfWaterPerKilogramDryAir*": " gramsOfWaterPerKilogramDryAir*",
        " grams.": " grams.",
        " grams?": " grams?",
        "grams ": "grams ",
        " grams]": " grams]",
        "[grams]": "[grams]",
        "*grams*": "*grams*",
        " grams*": " grams*",
        " footCandles.": " footCandles.",
        " footCandles?": " footCandles?",
        "footCandles ": "footCandles ",
        " footCandles]": " footCandles]",
        "[footCandles]": "[footCandles]",
        "*footCandles*": "*footCandles*",
        " footCandles*": " footCandles*",
        " feetPerSecond.": " feetPerSecond.",
        " feetPerSecond?": " feetPerSecond?",
        "feetPerSecond ": "feetPerSecond ",
        " feetPerSecond]": " feetPerSecond]",
        "[feetPerSecond]": "[feetPerSecond]",
        "*feetPerSecond*": "*feetPerSecond*",
        " feetPerSecond*": " feetPerSecond*",
        " feetPerMinute.": " feetPerMinute.",
        " feetPerMinute?": " feetPerMinute?",
        "feetPerMinute ": "feetPerMinute ",
        " feetPerMinute]": " feetPerMinute]",
        "[feetPerMinute]": "[feetPerMinute]",
        "*feetPerMinute*": "*feetPerMinute*",
        " feetPerMinute*": " feetPerMinute*",
        " feet.": " feet.",
        " feet?": " feet?",
        "feet ": "feet ",
        " feet]": " feet]",
        "[feet]": "[feet]",
        "*feet*": "*feet*",
        " feet*": " feet*",
        " farads.": " farads.",
        " farads?": " farads?",
        "farads ": "farads ",
        " farads]": " farads]",
        "[farads]": "[farads]",
        "*farads*": "*farads*",
        " farads*": " farads*",
        " deltaDegreesKelvin.": " deltaDegreesKelvin.",
        " deltaDegreesKelvin?": " deltaDegreesKelvin?",
        "deltaDegreesKelvin ": "deltaDegreesKelvin ",
        " deltaDegreesKelvin]": " deltaDegreesKelvin]",
        "[deltaDegreesKelvin]": "[deltaDegreesKelvin]",
        "*deltaDegreesKelvin*": "*deltaDegreesKelvin*",
        " deltaDegreesKelvin*": " deltaDegreesKelvin*",
        " deltaDegreesFahrenheit.": " deltaDegreesFahrenheit.",
        " deltaDegreesFahrenheit?": " deltaDegreesFahrenheit?",
        "deltaDegreesFahrenheit ": "deltaDegreesFahrenheit ",
        " deltaDegreesFahrenheit]": " deltaDegreesFahrenheit]",
        "[deltaDegreesFahrenheit]": "[deltaDegreesFahrenheit]",
        "*deltaDegreesFahrenheit*": "*deltaDegreesFahrenheit*",
        " deltaDegreesFahrenheit*": " deltaDegreesFahrenheit*",
        " degreesPhase.": " degreesPhase.",
        " degreesPhase?": " degreesPhase?",
        "degreesPhase ": "degreesPhase ",
        " degreesPhase]": " degreesPhase]",
        "[degreesPhase]": "[degreesPhase]",
        "*degreesPhase*": "*degreesPhase*",
        " degreesPhase*": " degreesPhase*",
        " degreesKelvinPerMinute.": " degreesKelvinPerMinute.",
        " degreesKelvinPerMinute?": " degreesKelvinPerMinute?",
        "degreesKelvinPerMinute ": "degreesKelvinPerMinute ",
        " degreesKelvinPerMinute]": " degreesKelvinPerMinute]",
        "[degreesKelvinPerMinute]": "[degreesKelvinPerMinute]",
        "*degreesKelvinPerMinute*": "*degreesKelvinPerMinute*",
        " degreesKelvinPerMinute*": " degreesKelvinPerMinute*",
        " degreesKelvinPerHour.": " degreesKelvinPerHour.",
        " degreesKelvinPerHour?": " degreesKelvinPerHour?",
        "degreesKelvinPerHour ": "degreesKelvinPerHour ",
        " degreesKelvinPerHour]": " degreesKelvinPerHour]",
        "[degreesKelvinPerHour]": "[degreesKelvinPerHour]",
        "*degreesKelvinPerHour*": "*degreesKelvinPerHour*",
        " degreesKelvinPerHour*": " degreesKelvinPerHour*",
        " degreesKelvin.": " degreesKelvin.",
        " degreesKelvin?": " degreesKelvin?",
        "degreesKelvin ": "degreesKelvin ",
        " degreesKelvin]": " degreesKelvin]",
        "[degreesKelvin]": "[degreesKelvin]",
        "*degreesKelvin*": "*degreesKelvin*",
        " degreesKelvin*": " degreesKelvin*",
        " degreesFahrenheitPerMinute.": " degreesFahrenheitPerMinute.",
        " degreesFahrenheitPerMinute?": " degreesFahrenheitPerMinute?",
        "degreesFahrenheitPerMinute ": "degreesFahrenheitPerMinute ",
        " degreesFahrenheitPerMinute]": " degreesFahrenheitPerMinute]",
        "[degreesFahrenheitPerMinute]": "[degreesFahrenheitPerMinute]",
        "*degreesFahrenheitPerMinute*": "*degreesFahrenheitPerMinute*",
        " degreesFahrenheitPerMinute*": " degreesFahrenheitPerMinute*",
        " degreesFahrenheitPerHour.": " degreesFahrenheitPerHour.",
        " degreesFahrenheitPerHour?": " degreesFahrenheitPerHour?",
        "degreesFahrenheitPerHour ": "degreesFahrenheitPerHour ",
        " degreesFahrenheitPerHour]": " degreesFahrenheitPerHour]",
        "[degreesFahrenheitPerHour]": "[degreesFahrenheitPerHour]",
        "*degreesFahrenheitPerHour*": "*degreesFahrenheitPerHour*",
        " degreesFahrenheitPerHour*": " degreesFahrenheitPerHour*",
        " degreesFahrenheit.": " degreesFahrenheit.",
        " degreesFahrenheit?": " degreesFahrenheit?",
        "degreesFahrenheit ": "degreesFahrenheit ",
        " degreesFahrenheit]": " degreesFahrenheit]",
        "[degreesFahrenheit]": "[degreesFahrenheit]",
        "*degreesFahrenheit*": "*degreesFahrenheit*",
        " degreesFahrenheit*": " degreesFahrenheit*",
        " degreesCelsiusPerMinute.": " degrees CelsiusPerMinute.",
        " degreesCelsiusPerMinute?": " degrees CelsiusPerMinute?",
        "degreesCelsiusPerMinute ": "degrees CelsiusPerMinute ",
        " degreesCelsiusPerMinute]": " degrees CelsiusPerMinute]",
        "[degreesCelsiusPerMinute]": "[degrees CelsiusPerMinute]",
        "*degreesCelsiusPerMinute*": "*degrees CelsiusPerMinute*",
        " degreesCelsiusPerMinute*": " degrees CelsiusPerMinute*",
        " degreesCelsiusPerHour.": " degrees CelsiusPerHour.",
        " degreesCelsiusPerHour?": " degrees CelsiusPerHour?",
        "degreesCelsiusPerHour ": "degrees CelsiusPerHour ",
        " degreesCelsiusPerHour]": " degrees CelsiusPerHour]",
        "[degreesCelsiusPerHour]": "[degrees CelsiusPerHour]",
        "*degreesCelsiusPerHour*": "*degrees CelsiusPerHour*",
        " degreesCelsiusPerHour*": " degrees CelsiusPerHour*",
        " degreesCelsius.": " degrees Celsius.",
        " degreesCelsius?": " degrees Celsius?",
        "degreesCelsius ": "degrees Celsius ",
        " degreesCelsius]": " degrees Celsius]",
        "[degreesCelsius]": "[degrees Celsius]",
        "*degreesCelsius*": "*degrees Celsius*",
        " degreesCelsius*": " degrees Celsius*",
        " degreesAngular.": " degreesAngular.",
        " degreesAngular?": " degreesAngular?",
        "degreesAngular ": "degreesAngular ",
        " degreesAngular]": " degreesAngular]",
        "[degreesAngular]": "[degreesAngular]",
        "*degreesAngular*": "*degreesAngular*",
        " degreesAngular*": " degreesAngular*",
        " degreeDaysFahrenheit.": " degreeDaysFahrenheit.",
        " degreeDaysFahrenheit?": " degreeDaysFahrenheit?",
        "degreeDaysFahrenheit ": "degreeDaysFahrenheit ",
        " degreeDaysFahrenheit]": " degreeDaysFahrenheit]",
        "[degreeDaysFahrenheit]": "[degreeDaysFahrenheit]",
        "*degreeDaysFahrenheit*": "*degreeDaysFahrenheit*",
        " degreeDaysFahrenheit*": " degreeDaysFahrenheit*",
        " degreeDaysCelsius.": " degreeDaysCelsius.",
        " degreeDaysCelsius?": " degreeDaysCelsius?",
        "degreeDaysCelsius ": "degreeDaysCelsius ",
        " degreeDaysCelsius]": " degreeDaysCelsius]",
        "[degreeDaysCelsius]": "[degreeDaysCelsius]",
        "*degreeDaysCelsius*": "*degreeDaysCelsius*",
        " degreeDaysCelsius*": " degreeDaysCelsius*",
        " decibelsVolt.": " decibelsVolt.",
        " decibelsVolt?": " decibelsVolt?",
        "decibelsVolt ": "decibelsVolt ",
        " decibelsVolt]": " decibelsVolt]",
        "[decibelsVolt]": "[decibelsVolt]",
        "*decibelsVolt*": "*decibelsVolt*",
        " decibelsVolt*": " decibelsVolt*",
        " decibelsMillivolt.": " decibelsMillivolt.",
        " decibelsMillivolt?": " decibelsMillivolt?",
        "decibelsMillivolt ": "decibelsMillivolt ",
        " decibelsMillivolt]": " decibelsMillivolt]",
        "[decibelsMillivolt]": "[decibelsMillivolt]",
        "*decibelsMillivolt*": "*decibelsMillivolt*",
        " decibelsMillivolt*": " decibelsMillivolt*",
        " decibelsA.": " decibelsA.",
        " decibelsA?": " decibelsA?",
        "decibelsA ": "decibelsA ",
        " decibelsA]": " decibelsA]",
        "[decibelsA]": "[decibelsA]",
        "*decibelsA*": "*decibelsA*",
        " decibelsA*": " decibelsA*",
        " decibels.": " decibels.",
        " decibels?": " decibels?",
        "decibels ": "decibels ",
        " decibels]": " decibels]",
        "[decibels]": "[decibels]",
        "*decibels*": "*decibels*",
        " decibels*": " decibels*",
        " days.": " days.",
        " days?": " days?",
        "days ": "days ",
        " days]": " days]",
        "[days]": "[days]",
        "*days*": "*days*",
        " days*": " days*",
        " cyclesPerMinute.": " cyclesPerMinute.",
        " cyclesPerMinute?": " cyclesPerMinute?",
        "cyclesPerMinute ": "cyclesPerMinute ",
        " cyclesPerMinute]": " cyclesPerMinute]",
        "[cyclesPerMinute]": "[cyclesPerMinute]",
        "*cyclesPerMinute*": "*cyclesPerMinute*",
        " cyclesPerMinute*": " cyclesPerMinute*",
        " cyclesPerHour.": " cyclesPerHour.",
        " cyclesPerHour?": " cyclesPerHour?",
        "cyclesPerHour ": "cyclesPerHour ",
        " cyclesPerHour]": " cyclesPerHour]",
        "[cyclesPerHour]": "[cyclesPerHour]",
        "*cyclesPerHour*": "*cyclesPerHour*",
        " cyclesPerHour*": " cyclesPerHour*",
        " currency9.": " currency9.",
        " currency9?": " currency9?",
        "currency9 ": "currency9 ",
        " currency9]": " currency9]",
        "[currency9]": "[currency9]",
        "*currency9*": "*currency9*",
        " currency9*": " currency9*",
        " currency8.": " currency8.",
        " currency8?": " currency8?",
        "currency8 ": "currency8 ",
        " currency8]": " currency8]",
        "[currency8]": "[currency8]",
        "*currency8*": "*currency8*",
        " currency8*": " currency8*",
        " currency7.": " currency7.",
        " currency7?": " currency7?",
        "currency7 ": "currency7 ",
        " currency7]": " currency7]",
        "[currency7]": "[currency7]",
        "*currency7*": "*currency7*",
        " currency7*": " currency7*",
        " currency6.": " currency6.",
        " currency6?": " currency6?",
        "currency6 ": "currency6 ",
        " currency6]": " currency6]",
        "[currency6]": "[currency6]",
        "*currency6*": "*currency6*",
        " currency6*": " currency6*",
        " currency5.": " currency5.",
        " currency5?": " currency5?",
        "currency5 ": "currency5 ",
        " currency5]": " currency5]",
        "[currency5]": "[currency5]",
        "*currency5*": "*currency5*",
        " currency5*": " currency5*",
        " currency4.": " currency4.",
        " currency4?": " currency4?",
        "currency4 ": "currency4 ",
        " currency4]": " currency4]",
        "[currency4]": "[currency4]",
        "*currency4*": "*currency4*",
        " currency4*": " currency4*",
        " currency3.": " currency3.",
        " currency3?": " currency3?",
        "currency3 ": "currency3 ",
        " currency3]": " currency3]",
        "[currency3]": "[currency3]",
        "*currency3*": "*currency3*",
        " currency3*": " currency3*",
        " currency2.": " currency2.",
        " currency2?": " currency2?",
        "currency2 ": "currency2 ",
        " currency2]": " currency2]",
        "[currency2]": "[currency2]",
        "*currency2*": "*currency2*",
        " currency2*": " currency2*",
        " currency10.": " currency10.",
        " currency10?": " currency10?",
        "currency10 ": "currency10 ",
        " currency10]": " currency10]",
        "[currency10]": "[currency10]",
        "*currency10*": "*currency10*",
        " currency10*": " currency10*",
        " currency1.": " currency1.",
        " currency1?": " currency1?",
        "currency1 ": "currency1 ",
        " currency1]": " currency1]",
        "[currency1]": "[currency1]",
        "*currency1*": "*currency1*",
        " currency1*": " currency1*",
        " cubicMetersPerSecond.": " cubicMetersPerSecond.",
        " cubicMetersPerSecond?": " cubicMetersPerSecond?",
        "cubicMetersPerSecond ": "cubicMetersPerSecond ",
        " cubicMetersPerSecond]": " cubicMetersPerSecond]",
        "[cubicMetersPerSecond]": "[cubicMetersPerSecond]",
        "*cubicMetersPerSecond*": "*cubicMetersPerSecond*",
        " cubicMetersPerSecond*": " cubicMetersPerSecond*",
        " cubicMetersPerMinute.": " cubicMetersPerMinute.",
        " cubicMetersPerMinute?": " cubicMetersPerMinute?",
        "cubicMetersPerMinute ": "cubicMetersPerMinute ",
        " cubicMetersPerMinute]": " cubicMetersPerMinute]",
        "[cubicMetersPerMinute]": "[cubicMetersPerMinute]",
        "*cubicMetersPerMinute*": "*cubicMetersPerMinute*",
        " cubicMetersPerMinute*": " cubicMetersPerMinute*",
        " cubicMetersPerHour.": " cubicMetersPerHour.",
        " cubicMetersPerHour?": " cubicMetersPerHour?",
        "cubicMetersPerHour ": "cubicMetersPerHour ",
        " cubicMetersPerHour]": " cubicMetersPerHour]",
        "[cubicMetersPerHour]": "[cubicMetersPerHour]",
        "*cubicMetersPerHour*": "*cubicMetersPerHour*",
        " cubicMetersPerHour*": " cubicMetersPerHour*",
        " cubicMetersPerDay.": " cubicMetersPerDay.",
        " cubicMetersPerDay?": " cubicMetersPerDay?",
        "cubicMetersPerDay ": "cubicMetersPerDay ",
        " cubicMetersPerDay]": " cubicMetersPerDay]",
        "[cubicMetersPerDay]": "[cubicMetersPerDay]",
        "*cubicMetersPerDay*": "*cubicMetersPerDay*",
        " cubicMetersPerDay*": " cubicMetersPerDay*",
        " cubicMeters.": " cubicMeters.",
        " cubicMeters?": " cubicMeters?",
        "cubicMeters ": "cubicMeters ",
        " cubicMeters]": " cubicMeters]",
        "[cubicMeters]": "[cubicMeters]",
        "*cubicMeters*": "*cubicMeters*",
        " cubicMeters*": " cubicMeters*",
        " cubicFeetPerSecond.": " cubicFeetPerSecond.",
        " cubicFeetPerSecond?": " cubicFeetPerSecond?",
        "cubicFeetPerSecond ": "cubicFeetPerSecond ",
        " cubicFeetPerSecond]": " cubicFeetPerSecond]",
        "[cubicFeetPerSecond]": "[cubicFeetPerSecond]",
        "*cubicFeetPerSecond*": "*cubicFeetPerSecond*",
        " cubicFeetPerSecond*": " cubicFeetPerSecond*",
        " cubicFeetPerMinute.": " cubicFeetPerMinute.",
        " cubicFeetPerMinute?": " cubicFeetPerMinute?",
        "cubicFeetPerMinute ": "cubicFeetPerMinute ",
        " cubicFeetPerMinute]": " cubicFeetPerMinute]",
        "[cubicFeetPerMinute]": "[cubicFeetPerMinute]",
        "*cubicFeetPerMinute*": "*cubicFeetPerMinute*",
        " cubicFeetPerMinute*": " cubicFeetPerMinute*",
        " cubicFeetPerHour.": " cubicFeetPerHour.",
        " cubicFeetPerHour?": " cubicFeetPerHour?",
        "cubicFeetPerHour ": "cubicFeetPerHour ",
        " cubicFeetPerHour]": " cubicFeetPerHour]",
        "[cubicFeetPerHour]": "[cubicFeetPerHour]",
        "*cubicFeetPerHour*": "*cubicFeetPerHour*",
        " cubicFeetPerHour*": " cubicFeetPerHour*",
        " cubicFeetPerDay.": " cubicFeetPerDay.",
        " cubicFeetPerDay?": " cubicFeetPerDay?",
        "cubicFeetPerDay ": "cubicFeetPerDay ",
        " cubicFeetPerDay]": " cubicFeetPerDay]",
        "[cubicFeetPerDay]": "[cubicFeetPerDay]",
        "*cubicFeetPerDay*": "*cubicFeetPerDay*",
        " cubicFeetPerDay*": " cubicFeetPerDay*",
        " cubicFeet.": " cubicFeet.",
        " cubicFeet?": " cubicFeet?",
        "cubicFeet ": "cubicFeet ",
        " cubicFeet]": " cubicFeet]",
        "[cubicFeet]": "[cubicFeet]",
        "*cubicFeet*": "*cubicFeet*",
        " cubicFeet*": " cubicFeet*",
        " centimetersOfWater.": " centimetersOfWater.",
        " centimetersOfWater?": " centimetersOfWater?",
        "centimetersOfWater ": "centimetersOfWater ",
        " centimetersOfWater]": " centimetersOfWater]",
        "[centimetersOfWater]": "[centimetersOfWater]",
        "*centimetersOfWater*": "*centimetersOfWater*",
        " centimetersOfWater*": " centimetersOfWater*",
        " centimetersOfMercury.": " centimetersOfMercury.",
        " centimetersOfMercury?": " centimetersOfMercury?",
        "centimetersOfMercury ": "centimetersOfMercury ",
        " centimetersOfMercury]": " centimetersOfMercury]",
        "[centimetersOfMercury]": "[centimetersOfMercury]",
        "*centimetersOfMercury*": "*centimetersOfMercury*",
        " centimetersOfMercury*": " centimetersOfMercury*",
        " centimeters.": " centimeters.",
        " centimeters?": " centimeters?",
        "centimeters ": "centimeters ",
        " centimeters]": " centimeters]",
        "[centimeters]": "[centimeters]",
        "*centimeters*": "*centimeters*",
        " centimeters*": " centimeters*",
        " candelasPerSquareMeter.": " candelasPerSquareMeter.",
        " candelasPerSquareMeter?": " candelasPerSquareMeter?",
        "candelasPerSquareMeter ": "candelasPerSquareMeter ",
        " candelasPerSquareMeter]": " candelasPerSquareMeter]",
        "[candelasPerSquareMeter]": "[candelasPerSquareMeter]",
        "*candelasPerSquareMeter*": "*candelasPerSquareMeter*",
        " candelasPerSquareMeter*": " candelasPerSquareMeter*",
        " candelas.": " candles.",
        " candelas?": " candles?",
        "candelas ": "candles ",
        " candelas]": " candles]",
        "[candelas]": "[candles]",
        "*candelas*": "*candles*",
        " candelas*": " candles*",
        " tusPerPoundDryAir.": " tusPerPoundDryAir.",
        " tusPerPoundDryAir?": " tusPerPoundDryAir?",
        "tusPerPoundDryAir ": "tusPerPoundDryAir ",
        " tusPerPoundDryAir]": " tusPerPoundDryAir]",
        "[tusPerPoundDryAir]": "[tusPerPoundDryAir]",
        "*tusPerPoundDryAir*": "*tusPerPoundDryAir*",
        " tusPerPoundDryAir*": " tusPerPoundDryAir*",
        " btusPerPound.": " btusPerPound.",
        " btusPerPound?": " btusPerPound?",
        "btusPerPound ": "btusPerPound ",
        " btusPerPound]": " btusPerPound]",
        "[btusPerPound]": "[btusPerPound]",
        "*btusPerPound*": "*btusPerPound*",
        " btusPerPound*": " btusPerPound*",
        " btusPerHour.": " btusPerHour.",
        " btusPerHour?": " btusPerHour?",
        "btusPerHour ": "btusPerHour ",
        " btusPerHour]": " btusPerHour]",
        "[btusPerHour]": "[btusPerHour]",
        "*btusPerHour*": "*btusPerHour*",
        " btusPerHour*": " btusPerHour*",
        " btus.": " btus.",
        " btus?": " btus?",
        "btus ": "btus ",
        " btus]": " btus]",
        "[btus]": "[btus]",
        "*btus*": "*btus*",
        " btus*": " btus*",
        " becquerels.": " becquerels.",
        " becquerels?": " becquerels?",
        "becquerels ": "becquerels ",
        " becquerels]": " becquerels]",
        "[becquerels]": "[becquerels]",
        "*becquerels*": "*becquerels*",
        " becquerels*": " becquerels*",
        " bars.": " bars.",
        " bars?": " bars?",
        "bars ": "bars ",
        " bars]": " bars]",
        "[bars]": "[bars]",
        "*bars*": "*bars*",
        " bars*": " bars*",
        " amperesPerSquareMeter.": " amperesPerSquareMeter.",
        " amperesPerSquareMeter?": " amperesPerSquareMeter?",
        "amperesPerSquareMeter ": "amperesPerSquareMeter ",
        " amperesPerSquareMeter]": " amperesPerSquareMeter]",
        "[amperesPerSquareMeter]": "[amperesPerSquareMeter]",
        "*amperesPerSquareMeter*": "*amperesPerSquareMeter*",
        " amperesPerSquareMeter*": " amperesPerSquareMeter*",
        " amperesPerMeter.": " amperesPerMeter.",
        " amperesPerMeter?": " amperesPerMeter?",
        "amperesPerMeter ": "amperesPerMeter ",
        " amperesPerMeter]": " amperesPerMeter]",
        "[amperesPerMeter]": "[amperesPerMeter]",
        "*amperesPerMeter*": "*amperesPerMeter*",
        " amperesPerMeter*": " amperesPerMeter*",
        " amperes.": " amperes.",
        " amperes?": " amperes?",
        "amperes ": "amperes ",
        " amperes]": " amperes]",
        "[amperes]": "[amperes]",
        "*amperes*": "*amperes*",
        " amperes*": " amperes*",
        " ampereSquareMeters.": " ampereSquareMeters.",
        " ampereSquareMeters?": " ampereSquareMeters?",
        "ampereSquareMeters ": "ampereSquareMeters ",
        " ampereSquareMeters]": " ampereSquareMeters]",
        "[ampereSquareMeters]": "[ampereSquareMeters]",
        "*ampereSquareMeters*": "*ampereSquareMeters*",
        " ampereSquareMeters*": " ampereSquareMeters*",
        " ampereSquareHours.": " ampereSquareHours.",
        " ampereSquareHours?": " ampereSquareHours?",
        "ampereSquareHours ": "ampereSquareHours ",
        " ampereSquareHours]": " ampereSquareHours]",
        "[ampereSquareHours]": "[ampereSquareHours]",
        "*ampereSquareHours*": "*ampereSquareHours*",
        " ampereSquareHours*": " ampereSquareHours*",
        " ampereSeconds.": " ampereSeconds.",
        " ampereSeconds?": " ampereSeconds?",
        "ampereSeconds ": "ampereSeconds ",
        " ampereSeconds]": " ampereSeconds]",
        "[ampereSeconds]": "[ampereSeconds]",
        "*ampereSeconds*": "*ampereSeconds*",
        " ampereSeconds*": " ampereSeconds*",
        " bacnetManager.": " bacnetManager.",
        " bacnetManager?": " bacnetManager?",
        "bacnetManager ": "bacnetManager ",
        " bacnetManager]": " bacnetManager]",
        "[bacnetManager]": "[bacnetManager]",
        "*bacnetManager*": "*bacnetManager*",
        " bacnetManager*": " bacnetManager*",
        " Description.": " Description.",
        " Description?": " Description?",
        "Description ": "Description ",
        " Description]": " Description]",
        "[Description]": "[Description]",
        "*Description*": "*Description*",
        " Description*": " Description*",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*",
        " Exemple.": " Example.",
        " Exemple?": " Example?",
        "Exemple ": "Example ",
        " Exemple]": " Example]",
        "[Exemple]": "[Example]",
        "*Exemple*": "*Example*",
        " Exemple*": " Example*",
        " ANNEXE.": " APPENDIX.",
        " ANNEXE?": " APPENDIX?",
        "ANNEXE ": "APPENDIX ",
        " ANNEXE]": " APPENDIX]",
        "[ANNEXE]": "[APPENDIX]",
        "*ANNEXE*": "*APPENDIX*",
        " ANNEXE*": " APPENDIX*",
        " CmdsJeeServer.": " CmdsJeeServer.",
        " CmdsJeeServer?": " CmdsJeeServer?",
        "CmdsJeeServer ": "CmdsJeeServer ",
        " CmdsJeeServer]": " CmdsJeeServer]",
        "[CmdsJeeServer]": "[CmdsJeeServer]",
        "*CmdsJeeServer*": "*CmdsJeeServer*",
        " CmdsJeeServer*": " CmdsJeeServer*"
    },
    "plugins\/communication\/index.md": {
        "Compatible uniquement avec le DNS Jeedom pour le moment": "Only compatible with Jeedom DNS for the moment",
        "Plugin permettant de gérer la connexion à un serveur Wireguard": "Plugin to manage the connection to a wireguard server",
        "Plugin pour la gestion des équipements wifipower": "Wifipower equipment management plugin",
        "Plugin permettant de gérer le wifi de votre box ainsi que fixer l'ip": "Plugin to manage the wifi of your box as well as fix the IP",
        "Nécessite une clé 3G et une carte SIM": "Requires a 3G key and a SIM card",
        "Plugin ajoutant la gestion (envoi\/réception) de SMS à Jeedom": "Plugin adding the management (sending \/ receiving) of SMS to Jeedom",
        "Plugin pour lier Jeedom à Slack": "Plugin to link Jeedom to Slack",
        "Phone market": "Phone market",
        "Plugin pour utiliser le market comme passerelle SMS et pour passer des appels": "Plugin to use the market as an SMS gateway and to make calls",
        "Le plugin est capable de gérer jusqu'à 2 ponts simultanément": "The plugin is able to manage up to 2 bridges simultaneously",
        "Philips Hue": "Philips Hue",
        "Plugin permettant d'intégrer un écosystème Philips Hue dans Jeedom": "Plugin to integrate a Philips Hue ecosystem in Jeedom",
        "Plugin permettant de gérer la connexion à un serveur openvpn": "Plugin to manage the connection to an openvpn server",
        "Notification Manager": "Notification Manager",
        "Ce plugin permet de gérer les notifications (reprise en cas d'erreur, génération de texte, etc": "This plugin is used to manage notifications (recovery in case of error, generation of text, etc",
        "Bien lire la documentation": "Read the documentation",
        "Plugin pour contrôller votre Nimbus": "Plugin to control your Nimbus",
        "ping (ip, arp, port) et wake on lan": "ping (ip, arp, port) and wake on lan",
        "Plugin permettant la gestion réseau des équipements": "Plugin allowing network management of equipment",
        "Attention pour l'instant il n'est pas possible d'avoir le flux des cameras": "Attention for the moment it is not possible to have the flow of the cameras",
        "Plugin pour recuperer les équipements Netatmo (Weather,Energie,Securité": "Plugin to recover Netatmo equipment (Weather, Energy, Security",
        "Aucune donnée (domotique ou personnelle) n'est stockée ou conservée sur nos serveurs": "No data (home automation or personal) is stored or kept on our servers",
        "App Mobile": "Mobile App",
        "Attzltion l'app v1 n'est pas compatible avec le dernier Android": "Attention the v1 app is not compatible with the latest Android",
        "Vous pouvez définir autant de destinataires que vous voulez, cela est utile pour envoyer des rapports personnalisés ou cibler les alertes pour tel ou tel destinataire": "You can define as many recipients as you want, this is useful for sending personalized reports or targeting alerts for this or that recipient",
        "Ce plugin permet d'envoyer des e-mails depuis Jeedom": "This plugin allows you to send emails from Jeedom",
        "Plugin permettant d'afficher des notifications sur LaMetric Time": "Plugin to display notifications on LaMetric Time",
        "Jeedom Link": "Jeedom Link",
        "Ce plugin va vous permettre de lier plusieurs installations Jeedom afin de remonter les équipements d'un ou plusieurs \"Jeedoms sources\" vers un ou plusieurs \"Jeedoms cibles": "This plugin will allow you to link several Jeedom installations in order to transfer equipment from one or more \"source Jeedoms\" to one or more \"target Jeedoms",
        "Plugin permettant de gérer un ou plusieurs Jarvis": "Plugin to manage one or more Jarvis",
        "Plugin pour gérer les interphones inter2N": "Plugin to manage inter2N intercoms",
        "inter2N": "inter2N",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin available only in beta",
        "Ainsi un événement Jeedom peut devenir un point d'entrée pour une recette IFTT et déclencher des événements de toutes sortes": "Thus a Jeedom event can become an entry point for an IFTT recipe and trigger events of all kinds",
        "Grâce à ce plugin, vous pouvez bénéficier des innombrables recettes disponibles sur IFTT": "Thanks to this plugin, you can benefit from the countless recipes available on IFTT",
        "Helium Hotspot": "Helium Hotspot",
        "Plugin permettant de récupérer les infos des hotspots Helium": "Plugin to retrieve information from Helium hotspots",
        "Google Smarthome": "Google Smarthome",
        "Plugin pour piloter Jeedom avec un Google Home": "Plugin to drive Jeedom with a Google Home",
        "Plugin de gestion des GliNet (sms, connexion": "GliNet management plugin (sms, connection",
        "En usage combiné avec un Google home il permet de faire le pont avec les interactions et d'avoir un retour vocal, il permet aussi d'utiliser la fonction ask": "When used in combination with a Google home, it allows you to bridge interactions and have voice feedback, it also allows you to use the ask function",
        "Plugin permettant de faire parler un device CAST": "Plugin allowing a CAST device to speak",
        "Pour le moment l'aspirateur n'est pas supporté": "For the moment the vacuum cleaner is not supported",
        "Plugin pour controller les équipements Dyson Link (pure link, hot+cool, humidify+cool": "Plugin to control Dyson Link equipment (pure link, hot + cool, humidify + cool",
        "Dialog flow": "Dialog flow",
        "Plugin permet de parler à Google Home\/Assistant par le biais des interactions Jeedom": "Plugin allows talking to Google Home \/ Assistant through Jeedom interactions",
        "Plugin permettant de gérer les Bornes Tenda W301A": "Plugin to manage Tenda W301A Terminals",
        "Borne Tenda W301A": "Tenda W301A bollard",
        "Auteur du plugin": "Plugin author",
        "Pour le moment seul le SPA Milan a été testé (seul spa connecté de la gamme": "For the moment, only the Milan SPA has been tested (the only connected spa in the range",
        "Plugin pour piloter les équipements connecté Bestway": "Plugin to control Bestway connected equipment",
        "Plugin permettant d'utiliser Amazon Alexa (echo, dot...) pour piloter votre Jeedom": "Plugin to use Amazon Alexa (echo, dot ...) to control your Jeedom",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta documentation",
        "le plugin nécessite un abonnement aux services vocaux": "The plugin requires a subscription to voice services",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog beta",
        "Thomas Guenneguez": "Thomas Guenneguez",
        "ATTENTION, il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "PLEASE NOTE, this is not an official Jeedom plugin but a plugin developed by a third person and whose development has been abandoned",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "The Jeedom technical team will provide assistance with this plugin without obligation of result",
        "Il permet aussi de régler le volume": "It also allows you to adjust the volume",
        "le plugin nécessite un abonnement aux services vocaux (3 mois offerts lors de l'achat du plugin) pour une configuration facile": "the plugin requires a subscription to voice services (3 months free when purchasing the plugin) for easy configuration",
        "Documentation beta": "Beta documentation",
        "Changelog beta": "Changelog beta",
        "Cela permet de vous notifier directement par mail lors d'une alerte ou tout simplement pour un bilan journalier": "This allows you to notify you directly by email during an alert or simply for a daily report",
        "L'application officielle Jeedom permet le pilotage de votre système domotique Jeedom, que ce soit en Wifi local, ou sur le réseau 3G\/4G de votre opérateur": "The official Jeedom application allows you to control your Jeedom home automation system, whether in local WiFi, or on your operator's 3G \/ 4G network",
        "L'app se connecte automatiquement à votre Jeedom avec une initialisation automatique par QRcode, aucune configuration n'est nécessaire": "The app automatically connects to your Jeedom with automatic initialization by QRcode, no configuration is necessary",
        "possibilité de le faire manuellement": "possibility to do it manually",
        "Vous retrouverez sur votre mobile toutes les fonctionnalités de votre Jeedom": "You will find all the features of your Jeedom on your mobile",
        "Vous pourrez personnaliser votre application avec des raccourcis et plus encore": "You will be able to customize your application with shortcuts and more",
        "Fonctionnalités actuelles": "Current features",
        "Gestion de vos scénarios": "Managing your scenarios",
        "Gestion de votre domotique en fonction de vos pièces et équipements": "Management of your home automation according to your parts and equipment",
        "Maj et retour d'état automatique": "Shift and automatic status return",
        "Compatibilité aves les plugins, tel que thermostat, alarme, caméra etc": "Compatibility with plugins, such as thermostat, alarm, camera etc",
        "Interface personnalisable avec les raccourcis": "Customizable interface with shortcuts",
        "Résumé domotique général et par pièce": "General home automation summary and by room",
        "Notifications (avec prise en charge du ASK": "Notifications (with ASK support",
        "Affichage des Designs": "Viewing Designs",
        "D'autres fonctionnalités et compatibilités sont à venir dans les prochaines mises à jour": "Other features and compatibilities are coming in the next updates",
        "Respect de la vie privée": "Respect for private life",
        "A travers le cloud Jeedom": "Through the Jeedom cloud",
        "Vous pouvez controller le texte affiché, la position des aiguilles": "You can control the displayed text, the position of the hands",
        "Le tout via scénario ou via le dashboard": "All via scenario or via the dashboard",
        "Une représentation personnalisable du nimbus sur votre dash viendra aggrémenter le tout": "A customizable representation of the nimbus on your dash will enhance the whole",
        "Le dashboard est complétement personnalisable": "The dashboard is completely customizable",
        "Vous pouvez changer la position de chaque aiguille et changer le texte de chaque écran indépendammment (soit via le dashboard soit via scénario": "You can change the position of each needle and change the text of each screen independently (either via the dashboard or via scenario",
        "Il existe aussi une commande démo ainsi qu'une commande tous (pour agir sur tous les écrans en meme temps) ,ainsi qu'une commande phrase pour splitter une phrase sur les 4 écrans": "There is also a demo command and an all command (to act on all screens at the same time), as well as a phrase command to split a phrase on the 4 screens",
        "Avec ce plugin vous pouvez ainsi être notifié par SMS, voire poser une question ou déclencher une action via SMS grâce au moteur d'interactions": "With this plugin you can be notified by SMS, even ask a question or trigger an action via SMS thanks to the interaction engine",
        " Wireguard.": " Wireguard.",
        " Wireguard?": " Wireguard?",
        "Wireguard ": "Wireguard ",
        " Wireguard]": " Wireguard]",
        "[Wireguard]": "[Wireguard]",
        "*Wireguard*": "*Wireguard*",
        " Wireguard*": " Wireguard*",
        " Wifipower.": " Wifipower.",
        " Wifipower?": " Wifipower?",
        "Wifipower ": "Wifipower ",
        " Wifipower]": " Wifipower]",
        "[Wifipower]": "[Wifipower]",
        "*Wifipower*": "*Wifipower*",
        " Wifipower*": " Wifipower*",
        " Wifip.": " Wifip.",
        " Wifip?": " Wifip?",
        "Wifip ": "Wifip ",
        " Wifip]": " Wifip]",
        "[Wifip]": "[Wifip]",
        "*Wifip*": "*Wifip*",
        " Wifip*": " Wifip*",
        " SMS.": " SMS.",
        " SMS?": " SMS?",
        "SMS ": "SMS ",
        " SMS]": " SMS]",
        "[SMS]": "[SMS]",
        "*SMS*": "*SMS*",
        " SMS*": " SMS*",
        " Slack.": " Slack.",
        " Slack?": " Slack?",
        "Slack ": "Slack ",
        " Slack]": " Slack]",
        "[Slack]": "[Slack]",
        "*Slack*": "*Slack*",
        " Slack*": " Slack*",
        " Openvpn.": " Openvpn.",
        " Openvpn?": " Openvpn?",
        "Openvpn ": "Openvpn ",
        " Openvpn]": " Openvpn]",
        "[Openvpn]": "[Openvpn]",
        "*Openvpn*": "*Openvpn*",
        " Openvpn*": " Openvpn*",
        " Nimbus.": " Nimbus.",
        " Nimbus?": " Nimbus?",
        "Nimbus ": "Nimbus ",
        " Nimbus]": " Nimbus]",
        "[Nimbus]": "[Nimbus]",
        "*Nimbus*": "*Nimbus*",
        " Nimbus*": " Nimbus*",
        " Network.": " Network.",
        " Network?": " Network?",
        "Network ": "Network ",
        " Network]": " Network]",
        "[Network]": "[Network]",
        "*Network*": "*Network*",
        " Network*": " Network*",
        " Netatmo.": " Netatmo.",
        " Netatmo?": " Netatmo?",
        "Netatmo ": "Netatmo ",
        " Netatmo]": " Netatmo]",
        "[Netatmo]": "[Netatmo]",
        "*Netatmo*": "*Netatmo*",
        " Netatmo*": " Netatmo*",
        " Mail.": " Mail.",
        " Mail?": " Mail?",
        "Mail ": "Mail ",
        " Mail]": " Mail]",
        "[Mail]": "[Mail]",
        "*Mail*": "*Mail*",
        " Mail*": " Mail*",
        " LaMetric.": " LaMetric.",
        " LaMetric?": " LaMetric?",
        "LaMetric ": "LaMetric ",
        " LaMetric]": " LaMetric]",
        "[LaMetric]": "[LaMetric]",
        "*LaMetric*": "*LaMetric*",
        " LaMetric*": " LaMetric*",
        " Jarvis.": " Jarvis.",
        " Jarvis?": " Jarvis?",
        "Jarvis ": "Jarvis ",
        " Jarvis]": " Jarvis]",
        "[Jarvis]": "[Jarvis]",
        "*Jarvis*": "*Jarvis*",
        " Jarvis*": " Jarvis*",
        " IFTTT.": " IFTTT.",
        " IFTTT?": " IFTTT?",
        "IFTTT ": "IFTTT ",
        " IFTTT]": " IFTTT]",
        "[IFTTT]": "[IFTTT]",
        "*IFTTT*": "*IFTTT*",
        " IFTTT*": " IFTTT*",
        " GL-iNet.": " GL-iNet.",
        " GL-iNet?": " GL-iNet?",
        "GL-iNet ": "GL-iNet ",
        " GL-iNet]": " GL-iNet]",
        "[GL-iNet]": "[GL-iNet]",
        "*GL-iNet*": "*GL-iNet*",
        " GL-iNet*": " GL-iNet*",
        " Gcast.": " Gcast.",
        " Gcast?": " Gcast?",
        "Gcast ": "Gcast ",
        " Gcast]": " Gcast]",
        "[Gcast]": "[Gcast]",
        "*Gcast*": "*Gcast*",
        " Gcast*": " Gcast*",
        " Dyson.": " Dyson.",
        " Dyson?": " Dyson?",
        "Dyson ": "Dyson ",
        " Dyson]": " Dyson]",
        "[Dyson]": "[Dyson]",
        "*Dyson*": "*Dyson*",
        " Dyson*": " Dyson*",
        " Bestway.": " Bestway.",
        " Bestway?": " Bestway?",
        "Bestway ": "Bestway ",
        " Bestway]": " Bestway]",
        "[Bestway]": "[Bestway]",
        "*Bestway*": "*Bestway*",
        " Bestway*": " Bestway*",
        " Alexa.": " Alexa.",
        " Alexa?": " Alexa?",
        "Alexa ": "Alexa ",
        " Alexa]": " Alexa]",
        "[Alexa]": "[Alexa]",
        "*Alexa*": "*Alexa*",
        " Alexa*": " Alexa*",
        " Aruba.": " Aruba.",
        " Aruba?": " Aruba?",
        "Aruba ": "Aruba ",
        " Aruba]": " Aruba]",
        "[Aruba]": "[Aruba]",
        "*Aruba*": "*Aruba*",
        " Aruba*": " Aruba*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Important.": " Important.",
        " Important?": " Important?",
        "Important ": "Important ",
        " Important]": " Important]",
        "[Important]": "[Important]",
        "*Important*": "*Important*",
        " Important*": " Important*"
    },
    "plugins\/coolAutomation\/index.md": {
        "Plugin CoolAutomation": "CoolAutomation plugin"
    },
    "plugins\/devicecommunication\/index.md": {
        "Plugin pour commander le Nabaztag": "Plugin to order the Nabaztag",
        "Plugin permettant de contrôler les ampoules Lifx": "Plugin to control Lifx bulbs",
        "Plugin pour commander le Karotz": "Plugin to order the Karotz",
        "Vous pourrez contrôler vos lumières et avoir un retour d'état en temps réel": "You can control your lights and get real-time status feedback",
        "Le plugin IkeaLight permet d'établir un lien avec la passerelle Ikea Tradfri": "The IkeaLight plugin makes it possible to establish a link with the Ikea Tradfri gateway",
        "Plugin servant à piloter une clé blink(1": "Plugin used to control a blink key (1",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Beta": "Changelog Beta",
        " Nabaztag.": " Nabaztag.",
        " Nabaztag?": " Nabaztag?",
        "Nabaztag ": "Nabaztag ",
        " Nabaztag]": " Nabaztag]",
        "[Nabaztag]": "[Nabaztag]",
        "*Nabaztag*": "*Nabaztag*",
        " Nabaztag*": " Nabaztag*",
        " Lifx.": " Lifx.",
        " Lifx?": " Lifx?",
        "Lifx ": "Lifx ",
        " Lifx]": " Lifx]",
        "[Lifx]": "[Lifx]",
        "*Lifx*": "*Lifx*",
        " Lifx*": " Lifx*",
        " Karotz.": " Karotz.",
        " Karotz?": " Karotz?",
        "Karotz ": "Karotz ",
        " Karotz]": " Karotz]",
        "[Karotz]": "[Karotz]",
        "*Karotz*": "*Karotz*",
        " Karotz*": " Karotz*",
        " Ikea.": " Ikea.",
        " Ikea?": " Ikea?",
        "Ikea ": "Ikea ",
        " Ikea]": " Ikea]",
        "[Ikea]": "[Ikea]",
        "*Ikea*": "*Ikea*",
        " Ikea*": " Ikea*",
        " Husqvarna.": " Husqvarna.",
        " Husqvarna?": " Husqvarna?",
        "Husqvarna ": "Husqvarna ",
        " Husqvarna]": " Husqvarna]",
        "[Husqvarna]": "[Husqvarna]",
        "*Husqvarna*": "*Husqvarna*",
        " Husqvarna*": " Husqvarna*",
        " Blink(1.": " Blink (1.",
        " Blink(1?": " Blink (1?",
        "Blink(1 ": "Blink (1 ",
        " Blink(1]": " Blink (1]",
        "[Blink(1]": "[Blink (1]",
        "*Blink(1*": "*Blink (1*",
        " Blink(1*": " Blink (1*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/energy\/index.md": {
        "Dans chacun des cas les icones sont personnalisables ainsi que les noms et on a la puissance et l'énergie": "In each case the icons are customizable as well as the names and we have the power and the energy",
        "Plugin pour afficher les données du module IP Wiser": "Plugin to display data from the Wiser IP module",
        "Le plugin en version stable offre une pleine compatibilité avec les serveurs Wes de firmware inférieur à V0.84A10 et la version beta avec les firmwares supérieurs ou égaux à V0.84A10": "The plugin in stable version offers full compatibility with Wes servers with firmware lower than V0.84A10 and the beta version with firmware higher or equal to V0.84A10",
        "Wes Control": "Wes Control",
        "Prenez le contrôle de votre serveur d'énergie Cartelectronic Wes depuis Jeedom et vous serez en mesure d'en décupler les fonctionnalités": "Take control of your Cartelectronic Wes energy server from Jeedom and you will be able to increase its functionality tenfold",
        "Téléinfo PME-PMI": "Teleinfo SME-SMI",
        "Plugin servant à relever la téléinfo des compteurs PME-PMI": "Plugin used to read teleinfo from SME-PMI meters",
        "Eco RT2": "Eco RT2",
        "Plugin permettant de piloter l'Eco-Devices RT2": "Plugin for controlling Eco-Devices RT2",
        "Plugin permettant de récupérer les donnéees de consommations en utilisant l'API OCEA": "Plugin to retrieve consumption data using the OCEA API",
        "Uniquement testé avec le modèle 6 prises": "Only tested with the 6 socket model",
        "Ce plugin permet de contrôler vos multiprises Mpower": "This plugin allows you to control your Mpower multiple sockets",
        "Permet également de créer des compteurs par utilisateur (Personnalisé\/OCPP": "Also allows to create counters per user (Custom\/OCPP)",
        "Compteur virtuel": "Virtual counter",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin only available in beta",
        "Il suffit d'autoriser le partage des données avec Jeedom et d'indiquer le numéro d'identification PCE du compteur concerné": "Simply authorize the sharing of data with Jeedom and indicate the PCE identification number of the meter concerned",
        "Plugin pour controller la multiprise Extel": "Plugin to control the Extel power strip",
        "Plugin pour le superviseur ewattch": "Plugin for the ewattch supervisor",
        "Enphase Envoy": "Enphase Envoy",
        "Plugin pour remonter les informations photovoltaïques des passerelles Envoy": "Plugin to collect photovoltaic information from Envoy gateways",
        "Attention ce plugin ne prend pas en charge les batteries": "Please note this plugin does not support batteries",
        "Energie dashboard": "Energy Dashboard",
        "Plugin servant à afficher un dashboard énergétique de la maison (eau, gaz, électricité et production solaire": "Plugin used to display an energy dashboard of the house (water, gas, electricity and solar production",
        "Permet de faire un calcul estimatif du DPE": "Allows you to make an estimated calculation of the DPE",
        "Plugin pour le comptage de l'énergie (gaz, électricité et eau": "Plugin for energy metering (gas, electricity and water",
        "Plugin pour gérer sa consommation énergétique": "Plugin to manage your energy consumption",
        "Les données les plus récentes reçues par Enedis sont relatives à la veille du jour en cours": "The most recent data received by Enedis relate to the day before the current day",
        "Récupérez les informations de consommation de vos compteurs électriques communicants à partir de votre compte-client Enedis": "Retrieve the consumption information of your smart electricity meters from your Enedis customer account",
        "Délestage": "Load shedding",
        "Plugin pour gérer le délestage": "Plugin to manage load shedding",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "3 modes de fonctionnement possibles": "3 possible operating modes",
        "Hiérarchique": "Hierarchical",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Tout ce qu'il faut faire est d'autoriser le partage des données avec Jeedom et d'indiquer le numéro d'identification du Point de Livraison (PDL) concerné": "All you need to do is authorize data sharing with Jeedom and indicate the identification number of the Delivery Point (PDL) concerned",
        "Le plugin remonte les mesures horaire, journalière, mensuelle, annuelle ainsi que la puissance max aussi bien en consommation qu'en production": "The plugin reports hourly, daily, monthly, annual measurements as well as the maximum power both in consumption and in production",
        "Documentation beta": "Beta Documentation",
        "Récupérez les données de vos compteurs de gaz communicants à partir de votre espace client GRDF": "Retrieve data from your communicating gas meters from your GRDF customer area",
        "Changelog beta": "Changelog Beta",
        "Créez des compteurs énergétiques sur mesure (tarif unique ou heures pleines\/heures creuses) à partir d'indexs bruts (Wh\/kWh) et\/ou de puissances (W\/kW": "Create custom energy meters (single rate or peak\/off-peak hours) from raw indexes (Wh\/kWh) and\/or powers (W\/kW",
        "Le widget permet de voir toutes les infos": "The widget allows you to see all the info",
        "état, puissance, consommation, courant, voltage et facteur de puissance": "status, power, consumption, current, voltage and power factor",
        "Les données sont rafraichies toutes les minutes et après une action depuis jeedom": "The data is refreshed every minute and after an action from jeedom",
        "Le plugin offre la possibilité d'utiliser un fichier CGX spécialement conçu pour Jeedom et permettant de lire davantage de données que celles disponibles par défaut (nécessite un accès au serveur Wes en FTP": "The plugin offers the possibility of using a CGX file specially designed for Jeedom and allowing to read more data than those available by default (requires access to the Wes server in FTP",
        "Il remonte l'ensemble des 5 canaux \/ la téléinfo \/ les 2 modules impulsionnels": "It goes up all 5 channels \/ TV info \/ 2 pulse modules",
        " WiserLink.": " WiserLink.",
        " WiserLink?": " WiserLink?",
        "WiserLink ": "WiserLink ",
        " WiserLink]": " WiserLink]",
        "[WiserLink]": "[WiserLink]",
        "*WiserLink*": "*WiserLink*",
        " WiserLink*": " WiserLink*",
        " Ocea.": " Ocean.",
        " Ocea?": " Ocean?",
        "Ocea ": "Ocean ",
        " Ocea]": " Ocean]",
        "[Ocea]": "[Ocean]",
        "*Ocea*": "*Ocean*",
        " Ocea*": " Ocean*",
        " Mpower.": " Mpower.",
        " Mpower?": " Mpower?",
        "Mpower ": "Mpower ",
        " Mpower]": " Mpower]",
        "[Mpower]": "[Mpower]",
        "*Mpower*": "*Mpower*",
        " Mpower*": " Mpower*",
        " GRDF.": " GRDF.",
        " GRDF?": " GRDF?",
        "GRDF ": "GRDF ",
        " GRDF]": " GRDF]",
        "[GRDF]": "[GRDF]",
        "*GRDF*": "*GRDF*",
        " GRDF*": " GRDF*",
        " Extel.": " Extel.",
        " Extel?": " Extel?",
        "Extel ": "Extel ",
        " Extel]": " Extel]",
        "[Extel]": "[Extel]",
        "*Extel*": "*Extel*",
        " Extel*": " Extel*",
        " Ewattch.": " Ewattch.",
        " Ewattch?": " Ewattch?",
        "Ewattch ": "Ewattch ",
        " Ewattch]": " Ewattch]",
        "[Ewattch]": "[Ewattch]",
        "*Ewattch*": "*Ewattch*",
        " Ewattch*": " Ewattch*",
        " Comptage.": " Counting.",
        " Comptage?": " Counting?",
        "Comptage ": "Counting ",
        " Comptage]": " Counting]",
        "[Comptage]": "[Counting]",
        "*Comptage*": "*Counting*",
        " Comptage*": " Counting*",
        " Energie.": " Energy.",
        " Energie?": " Energy?",
        "Energie ": "Energy ",
        " Energie]": " Energy]",
        "[Energie]": "[Energy]",
        "*Energie*": "*Energy*",
        " Energie*": " Energy*",
        " Enedis.": " Enedis.",
        " Enedis?": " Enedis?",
        "Enedis ": "Enedis ",
        " Enedis]": " Enedis]",
        "[Enedis]": "[Enedis]",
        "*Enedis*": "*Enedis*",
        " Enedis*": " Enedis*",
        " Cascadocyclique.": " Cascadocyclic.",
        " Cascadocyclique?": " Cascadocyclic?",
        "Cascadocyclique ": "Cascadocyclic ",
        " Cascadocyclique]": " Cascadocyclic]",
        "[Cascadocyclique]": "[Cascadocyclic]",
        "*Cascadocyclique*": "*Cascadocyclic*",
        " Cascadocyclique*": " Cascadocyclic*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Intelligent.": " Clever.",
        " Intelligent?": " Clever?",
        "Intelligent ": "Clever ",
        " Intelligent]": " Clever]",
        "[Intelligent]": "[Clever]",
        "*Intelligent*": "*Clever*",
        " Intelligent*": " Clever*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " NB.": " NB.",
        " NB?": " NB?",
        "NB ": "NB ",
        " NB]": " NB]",
        "[NB]": "[NB]",
        "*NB*": "*NB*",
        " NB*": " NB*"
    },
    "plugins\/finance\/index.md": {
        "Plugin pour envoyer et recevoir des infos de votre Pokfolio": "Plugin to send and receive info from your Pokfolio",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        " Porkfolio.": " Porkfolio.",
        " Porkfolio?": " Porkfolio?",
        "Porkfolio ": "Porkfolio ",
        " Porkfolio]": " Porkfolio]",
        "[Porkfolio]": "[Porkfolio]",
        "*Porkfolio*": "*Porkfolio*",
        " Porkfolio*": " Porkfolio*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Documentation.": " Documentation.",
        " Documentation?": " Documentation?",
        "Documentation ": "Documentation ",
        " Documentation]": " Documentation]",
        "[Documentation]": "[Documentation]",
        "*Documentation*": "*Documentation*",
        " Documentation*": " Documentation*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Changelog.": " Changelog.",
        " Changelog?": " Changelog?",
        "Changelog ": "Changelog ",
        " Changelog]": " Changelog]",
        "[Changelog]": "[Changelog]",
        "*Changelog*": "*Changelog*",
        " Changelog*": " Changelog*"
    },
    "plugins\/genTypePerso\/index.md": {
        "Plugin template": "Plugin template",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "This \"plugin template\" serves as a basis for creating plugins for",
        "La documentation générale relative à la conception de plugin est consultable": "General documentation relating to plugin design is available",
        "Dans le détail": "In details",
        "Utilisation du template de plugin": "Using the plugin template",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "The plugin template is a plugin base for Jeedom which must be adapted with the id of your plugin and to which you simply add your own functions",
        "Fichier info.json": "Info.json file",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integrated since version 3",
        "0 de Jeedom, le fichier": "0 of Jeedom, the file",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "is mandatory for the proper functioning of the plugins and their proper deployment on the Jeedom Market",
        "Icône du plugin": "Plugin icon",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "In order to be published on the Jeedom Market, any plugin must have an icon",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Be careful not to use the same color code as the icons of official Jeedom plugins",
        "Widget du plugin": "Plugin widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Overview of the different ways to include custom widgets in the plugin",
        "Documentation du plugin": "Plugin Documentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Overview of setting up documentation because a good plugin is nothing without adequate documentation",
        "Publication du plugin": "Publishing the plugin",
        "Description des pré-requis indispensables à la publication du plugin": "Description of the essential prerequisites for publishing the plugin",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "plugins\/health\/index.md": {
        "Plugin pour SevenHugs": "SevenHugs plugin",
        "Plugin pour Fitbit": "Plugbit for Fitbit",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        " SevenHugs.": " SevenHugs.",
        " SevenHugs?": " SevenHugs?",
        "SevenHugs ": "SevenHugs ",
        " SevenHugs]": " SevenHugs]",
        "[SevenHugs]": "[SevenHugs]",
        "*SevenHugs*": "*SevenHugs*",
        " SevenHugs*": " SevenHugs*",
        " Fitbit.": " Fitbit.",
        " Fitbit?": " Fitbit?",
        "Fitbit ": "Fitbit ",
        " Fitbit]": " Fitbit]",
        "[Fitbit]": "[Fitbit]",
        "*Fitbit*": "*Fitbit*",
        " Fitbit*": " Fitbit*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/home automation protocol\/index.md": {
        "Plugin ZeroTier avec Mode Client ou Mode Administrateur": "ZeroTier Plugin with Client Mode or Admin Mode",
        "Plugin spécialisé pour la box Jeedom Luna": "Specialized plugin for the Jeedom Luna box",
        "Plugin spécialisé pour la box Jeedom Atlas": "Specialized plugin for the Jeedom Atlas box",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        " zeroTier.": " zeroTier.",
        " zeroTier?": " zeroTier?",
        "zeroTier ": "zeroTier ",
        " zeroTier]": " zeroTier]",
        "[zeroTier]": "[zeroTier]",
        "*zeroTier*": "*zeroTier*",
        " zeroTier*": " zeroTier*",
        " Luna.": " Luna.",
        " Luna?": " Luna?",
        "Luna ": "Luna ",
        " Luna]": " Luna]",
        "[Luna]": "[Luna]",
        "*Luna*": "*Luna*",
        " Luna*": " Luna*",
        " Atlas.": " Atlas.",
        " Atlas?": " Atlas?",
        "Atlas ": "Atlas ",
        " Atlas]": " Atlas]",
        "[Atlas]": "[Atlas]",
        "*Atlas*": "*Atlas*",
        " Atlas*": " Atlas*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/jeeDashboardAgbox\/index.md": {
        "Plugin template": "Plugin template",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "This \"plugin template\" serves as a basis for creating plugins for",
        "La documentation générale relative à la conception de plugin est consultable": "General documentation on plugin design can be found here",
        "Dans le détail": "In detail",
        "Utilisation du template de plugin": "Using the plugin template",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "The plugin template is a plugin base for Jeedom that must be adapted with the id of your plugin and to which you just need to add your own functions",
        "Fichier info.json": "Info.json file",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integrated since version 3",
        "0 de Jeedom, le fichier": "0 from Jeedom, the file",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "is mandatory for the proper functioning of plugins and their proper deployment on the Jeedom Market",
        "Icône du plugin": "Plugin icon",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "In order to be published on the Jeedom Market, any plugin must have an icon",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Be careful not to use the same color code as the icons of the official Jeedom plugins",
        "Widget du plugin": "Plugin Widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Overview of the different ways to include custom widgets in the plugin",
        "Documentation du plugin": "Plugin Documentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Introducing how to set up documentation because a good plugin is nothing without proper documentation",
        "Publication du plugin": "Plugin release",
        "Description des pré-requis indispensables à la publication du plugin": "Description of the prerequisites required for publishing the plugin",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "plugins\/jeeDashboardPublish\/index.md": {
        "Plugin template": "Plugin template",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "This \"plugin template\" serves as a basis for creating plugins for",
        "La documentation générale relative à la conception de plugin est consultable": "General documentation relating to plugin design is available",
        "Dans le détail": "In details",
        "Utilisation du template de plugin": "Using the plugin template",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "The plugin template is a plugin base for Jeedom which must be adapted with the id of your plugin and to which you simply add your own functions",
        "Fichier info.json": "Info.json file",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integrated since version 3",
        "0 de Jeedom, le fichier": "0 of Jeedom, the file",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "is mandatory for the proper functioning of the plugins and their proper deployment on the Jeedom Market",
        "Icône du plugin": "Plugin icon",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "In order to be published on the Jeedom Market, any plugin must have an icon",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Be careful not to use the same color code as the icons of official Jeedom plugins",
        "Widget du plugin": "Plugin widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Overview of the different ways to include custom widgets in the plugin",
        "Documentation du plugin": "Plugin Documentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Overview of setting up documentation because a good plugin is nothing without adequate documentation",
        "Publication du plugin": "Publishing the plugin",
        "Description des pré-requis indispensables à la publication du plugin": "Description of the essential prerequisites for publishing the plugin",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "plugins\/monitoring\/index.md": {
        "Ubiquiti Unifi protect": "Ubiquiti Unifi protect",
        "Plugin permettant de connecter Jeedom à Unifi Protect": "Plugin allowing to connect Jeedom to Unifi Protect",
        "Plugin pour monitorer vos serveurs d'impression 3D": "Plugin to monitor your 3D print servers",
        "Onduleur (NUT": "Inverter (NUT",
        "Plugin pour récuperer les informations des onduleurs via nut": "Plugin to retrieve information from inverters via nut",
        "Plugin de Monitoring local et distant par SSH": "Local and remote monitoring plugin by SSH",
        "Plugin permetant de publier des valeurs depuis Jeedom en MQTT": "Plugin allowing you to publish values from Jeedom in MQTT",
        "Plugin servant à la configuration de JeeDashboard": "Plugin for configuring JeeDashboard",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog beta",
        " Ventilairsec.": " Ventilairsec.",
        " Ventilairsec?": " Ventilairsec?",
        "Ventilairsec ": "Ventilairsec ",
        " Ventilairsec]": " Ventilairsec]",
        "[Ventilairsec]": "[Ventilairsec]",
        "*Ventilairsec*": "*Ventilairsec*",
        " Ventilairsec*": " Ventilairsec*",
        " Octoprint.": " Octoprint.",
        " Octoprint?": " Octoprint?",
        "Octoprint ": "Octoprint ",
        " Octoprint]": " Octoprint]",
        "[Octoprint]": "[Octoprint]",
        "*Octoprint*": "*Octoprint*",
        " Octoprint*": " Octoprint*",
        " Monitoring.": " Monitoring.",
        " Monitoring?": " Monitoring?",
        "Monitoring ": "Monitoring ",
        " Monitoring]": " Monitoring]",
        "[Monitoring]": "[Monitoring]",
        "*Monitoring*": "*Monitoring*",
        " Monitoring*": " Monitoring*",
        " JeeDashboard-Publish.": " JeeDashboard-Publish.",
        " JeeDashboard-Publish?": " JeeDashboard-Publish?",
        "JeeDashboard-Publish ": "JeeDashboard-Publish ",
        " JeeDashboard-Publish]": " JeeDashboard-Publish]",
        "[JeeDashboard-Publish]": "[JeeDashboard-Publish]",
        "*JeeDashboard-Publish*": "*JeeDashboard-Publish*",
        " JeeDashboard-Publish*": " JeeDashboard-Publish*",
        " JeeDashboard-Agbox.": " JeeDashboard-Agbox.",
        " JeeDashboard-Agbox?": " JeeDashboard-Agbox?",
        "JeeDashboard-Agbox ": "JeeDashboard-Agbox ",
        " JeeDashboard-Agbox]": " JeeDashboard-Agbox]",
        "[JeeDashboard-Agbox]": "[JeeDashboard-Agbox]",
        "*JeeDashboard-Agbox*": "*JeeDashboard-Agbox*",
        " JeeDashboard-Agbox*": " JeeDashboard-Agbox*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/multimedia\/index.md": {
        "De nombreuses autres fonctions sont aussi présentes": "Many other functions are also present",
        "SqueezeBox Control": "SqueezeBox Control",
        "Ce plugin vous permet de contrôler vos Squeezebox": "This plugin allows you to control your Squeezebox",
        "Plugin permettant de connecter Jeedom à un ou plusieurs comptes Spotify Connect": "Plugin for connecting Jeedom to one or more Spotify Connect accounts",
        "il faut au minimum PHP 7.0": "you need at least PHP 7.0",
        "Sonos controller": "Sonos controller",
        "Plugin de contrôle de Sonos\/Ikea Symfonisk": "Sonos \/ Ikea Symfonisk control plugin",
        "Sons et TTS": "Sounds and TTS",
        "Plugin permettant d'ajouter des MP3 et d'avoir la voix Google pour les textes pour etre jouer par des plugins TTS (utilisant le TTS Jeedom": "Plugin allowing you to add MP3s and have Google voice for texts to be played by TTS plugins (using TTS Jeedom",
        "Plugin pour gérer vos rokus": "Plugin to manage your rokus",
        "Auteur du plugin": "Plugin author",
        "Consultez la documentation de votre matériel pour confirmer la compatibilité avec le protocole PJLink": "Consult your hardware documentation to confirm compatibility with the PJLink protocol",
        "Le plugin PJLink permet le contrôle des vidéoprojecteurs compatibles avec le protocole PJLink pour communiquer sur le réseau local": "The PJLink plugin allows the control of projectors compatible with the PJLink protocol to communicate on the local network",
        "Plugin pour envoyer et recevoir des commandes à\/depuis Kodi": "Plugin to send and receive orders to \/ from Kodi",
        "Plugin hyperion pour le controle de celui-ci": "Hyperion plugin for controlling it",
        "Harmony Hub": "Harmony Hub",
        "Plugin permettant de contrôler un ou plusieurs Harmony Hub": "Plugin for controlling one or more Harmony Hubs",
        "Plugin permettant de piloter les amplificateurs Denon": "Plugin to control Denon amplifiers",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "La liste non-exhaustive des marques compatibles avec le protocole PJLink est": "The non-exhaustive list of brands compatible with the PJLink protocol is",
        "BenQ, Canon, Casio, Epson, Fujifilm, Hitachi, InFocus, Maxell, Mitsubishi, Nec, Panasconic, Ricoh, Sharp, Sky, Sony": "BenQ, Canon, Casio, Epson, Fujifilm, Hitachi, InFocus, Maxell, Mitsubishi, Nec, Panasconic, Ricoh, Sharp, Sky, Sony",
        "ATTENTION, il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "PLEASE NOTE, this is not an official Jeedom plugin but a plugin developed by a third person and whose development has been abandoned",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "The Jeedom technical team will provide assistance with this plugin without obligation of result",
        "Ce plugin permet la gestion du service PulseAudio": "This plugin allows the management of the PulseAudio service",
        "Ce service gère tout ce qui concerne les entrées sorties sons et micro, que les sorties soient filaires, via bluetooth ou encore sur le réseau": "This service manages everything relating to sound and microphone inputs, outputs, whether the outputs are wired, via bluetooth or even on the network",
        "Ce plugin rend visible le service PulseAudio sur votre réseau interne, il vous est alors possible de le contrôler depuis un PC sous GNU\/Linux et de faire en sorte que la musique lue sur votre PC soit envoyée sur la sortie son de Jeedom": "This plugin makes the PulseAudio service visible on your internal network, you can then control it from a PC running GNU \/ Linux and ensure that the music played on your PC is sent to the sound output of Jeedom",
        "Ce plugin permet également l'ajout des enceintes Bluetooth au service PulseAudio de Jeedom et le propose comme une sortie standard": "This plugin also allows the addition of Bluetooth speakers to the Jeedom PulseAudio service and offers it as a standard output",
        "Ainsi, via Jeedom et ce plugin PulseAudio vous pouvez exécuter Deezer sur votre PC sous GNU\/Linux (ou Windows avec le client PulseAudio compatible) et faire en sorte que le son soit envoyées aux enceintes bluetooth raccordées à Jeedom ainsi que sur la sortie son (HDMI\/Jack) de Jeedom pour compléter avec un ampli": "Thus, via Jeedom and this PulseAudio plugin you can run Deezer on your PC under GNU \/ Linux (or Windows with the compatible PulseAudio client) and ensure that the sound is sent to the bluetooth speakers connected to Jeedom as well as to the sound output ( HDMI \/ Jack) from Jeedom to complete with an amplifier",
        "Ce mode simultané arrivera prochainement avec la possibilité de mettre une latence, évitant le décalage entre les sorties son HDMI\/Jack\/Bluetooth, parfait pour le mode soirée à la fois sur la terrasse avec les enceintes Bluetooth et dans la salle avec l'ampli": "This simultaneous mode will arrive soon with the possibility of putting a latency, avoiding the delay between the HDMI \/ Jack \/ Bluetooth sound outputs, perfect for the evening mode both on the terrace with the Bluetooth speakers and in the room with the amplifier",
        "Il fait de l'autodecouverte, il attribue vos squeezebox aux bons objets si elles contiennent le nom de l'objet": "It makes self-discovery, it assigns your squeezebox to the right objects if they contain the name of the object",
        "Il permet aussi une gestion complète multidirectionnelle de la synchro": "It also allows complete multidirectional synchro management",
        "La possibilité de synchroniser toutes les squeezebox en un clic, toutes les allumer, toutes les éteindre etc.... Une fonction TTS est aussi disponibleUn panel dédié simple (mais qui va vouloir devenir très complet) est aussi disponible": "The possibility of synchronizing all squeezeboxes in one click, turning them all on, turning them off, etc. A TTS function is also available A simple dedicated panel (but which will want to become very complete) is also available",
        " Spotify.": " Spotify.",
        " Spotify?": " Spotify?",
        "Spotify ": "Spotify ",
        " Spotify]": " Spotify]",
        "[Spotify]": "[Spotify]",
        "*Spotify*": "*Spotify*",
        " Spotify*": " Spotify*",
        " Roku.": " Roku.",
        " Roku?": " Roku?",
        "Roku ": "Roku ",
        " Roku]": " Roku]",
        "[Roku]": "[Roku]",
        "*Roku*": "*Roku*",
        " Roku*": " Roku*",
        " Pulseaudio.": " Pulseaudio.",
        " Pulseaudio?": " Pulseaudio?",
        "Pulseaudio ": "Pulseaudio ",
        " Pulseaudio]": " Pulseaudio]",
        "[Pulseaudio]": "[Pulseaudio]",
        "*Pulseaudio*": "*Pulseaudio*",
        " Pulseaudio*": " Pulseaudio*",
        " PJLink.": " PJLink.",
        " PJLink?": " PJLink?",
        "PJLink ": "PJLink ",
        " PJLink]": " PJLink]",
        "[PJLink]": "[PJLink]",
        "*PJLink*": "*PJLink*",
        " PJLink*": " PJLink*",
        " Kodi.": " Kodi.",
        " Kodi?": " Kodi?",
        "Kodi ": "Kodi ",
        " Kodi]": " Kodi]",
        "[Kodi]": "[Kodi]",
        "*Kodi*": "*Kodi*",
        " Kodi*": " Kodi*",
        " Ambilight.": " Ambilight.",
        " Ambilight?": " Ambilight?",
        "Ambilight ": "Ambilight ",
        " Ambilight]": " Ambilight]",
        "[Ambilight]": "[Ambilight]",
        "*Ambilight*": "*Ambilight*",
        " Ambilight*": " Ambilight*",
        " Denon.": " Denon.",
        " Denon?": " Denon?",
        "Denon ": "Denon ",
        " Denon]": " Denon]",
        "[Denon]": "[Denon]",
        "*Denon*": "*Denon*",
        " Denon*": " Denon*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Slobberbone.": " Slobberbone.",
        " Slobberbone?": " Slobberbone?",
        "Slobberbone ": "Slobberbone ",
        " Slobberbone]": " Slobberbone]",
        "[Slobberbone]": "[Slobberbone]",
        "*Slobberbone*": "*Slobberbone*",
        " Slobberbone*": " Slobberbone*",
        " ATTENTION.": " Be careful.",
        " ATTENTION?": " Be careful?",
        "ATTENTION ": "Be careful ",
        " ATTENTION]": " Be careful]",
        "[ATTENTION]": "[Be careful]",
        "*ATTENTION*": "*Be careful*",
        " ATTENTION*": " Be careful*"
    },
    "plugins\/nature\/index.md": {
        "Plugin pour les capteurs de plante koubachi": "Plugin for koubachi plant sensors",
        "Plugin pour commander un arrosage automatique via le module GreenIQ": "Plugin to control automatic watering via the GreenIQ module",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Changelog Stable": "Changelog Stable",
        " Koubachi.": " Koubachi.",
        " Koubachi?": " Koubachi?",
        "Koubachi ": "Koubachi ",
        " Koubachi]": " Koubachi]",
        "[Koubachi]": "[Koubachi]",
        "*Koubachi*": "*Koubachi*",
        " Koubachi*": " Koubachi*",
        " GreenIQ.": " GreenIQ.",
        " GreenIQ?": " GreenIQ?",
        "GreenIQ ": "GreenIQ ",
        " GreenIQ]": " GreenIQ]",
        "[GreenIQ]": "[GreenIQ]",
        "*GreenIQ*": "*GreenIQ*",
        " GreenIQ*": " GreenIQ*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/ocea\/index.md": {
        "Plugin template": "Plugin template",
        "Ce \"template de plugin\" sert de base à la réalisation de plugins pour": "This \"plugin template\" serves as a basis for creating plugins for",
        "La documentation générale relative à la conception de plugin est consultable": "General documentation on plugin design can be found here",
        "Dans le détail": "In detail",
        "Utilisation du template de plugin": "Using the plugin template",
        "Le template de plugin est une base de plugin pour Jeedom qui doit être adaptée avec l'id de votre plugin et à laquelle il suffit d'ajouter vos propres fonctions": "The plugin template is a plugin base for Jeedom that must be adapted with the id of your plugin and to which you just need to add your own functions",
        "Fichier info.json": "Info.json file",
        "info.json": "info.json",
        "Intégré depuis la version 3": "Integrated since version 3",
        "0 de Jeedom, le fichier": "0 from Jeedom, the file",
        "est obligatoire pour le bon fonctionnement des plugins et leur bon déploiement sur le Market Jeedom": "is mandatory for the proper functioning of plugins and their proper deployment on the Jeedom Market",
        "Icône du plugin": "Plugin icon",
        "Afin de pouvoir être publié sur le Market Jeedom, tout plugin doit disposer d'une icône": "In order to be published on the Jeedom Market, any plugin must have an icon",
        "Attention à ne pas utiliser le même code couleur que les icônes des plugins Jeedom officiels": "Be careful not to use the same color code as the icons of the official Jeedom plugins",
        "Widget du plugin": "Plugin Widget",
        "Présentation des différentes manières d'inclure des widgets personnalisés au plugin": "Overview of the different ways to include custom widgets in the plugin",
        "Documentation du plugin": "Plugin Documentation",
        "Présentation de la mise en place d'une documentation car un bon plugin n'est rien sans documentation adéquate": "Introducing how to set up documentation because a good plugin is nothing without proper documentation",
        "Publication du plugin": "Plugin release",
        "Description des pré-requis indispensables à la publication du plugin": "Description of the prerequisites required for publishing the plugin",
        " Jeedom.": " Jeedom.",
        " Jeedom?": " Jeedom?",
        "Jeedom ": "Jeedom ",
        " Jeedom]": " Jeedom]",
        "[Jeedom]": "[Jeedom]",
        "*Jeedom*": "*Jeedom*",
        " Jeedom*": " Jeedom*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "plugins\/organization\/index.md": {
        "Plugin permettant de créer et gérer différents modes (maison\/appartement, alarme, présences, etc...) et d'effectuer des actions automatiquement lors de l'entrée et\/ou la sortie d'un mode": "Plugin allowing to create and manage different modes (house \/ apartment, alarm, presence, etc ...) and to perform actions automatically when entering and \/ or exiting a mode",
        "Gestionnaire de réservations Misterbooking": "Reservations manager Misterbooking",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin only available in beta",
        "Plugin permettant à Jeedom de gérer la géolocalisation (Uniquement pour Android via l'application Tasker": "Plugin allowing Jeedom to manage geolocation (Only for Android via the Tasker application",
        "La démarche est expliquée dans la documentation": "The process is explained in the documentation",
        "Google agenda": "Google calendar",
        "Plugin permettant de récupérer les évènements de Google Agenda": "Plugin for retrieving events from Google Calendar",
        "Saint du lendemain": "Saint of the next day",
        "Plugin pour récuperer les informations du site DomoGeek": "Plugin to retrieve information from the DomoGeek site",
        "Le plugin permet également d'importer des données dans Jeedom depuis un fichier CSV vers une commande de type Info": "The plugin also allows you to import data into Jeedom from a CSV file to an Info type control",
        "Data Export": "Data Export",
        "Plugin permettant d'archiver des exports d'historiques ou de statistiques vers un fichier CSV": "Plugin allowing to archive historical or statistics exports to a CSV file",
        "Plugin permettant de gérer des calendriers et d'effectuer des actions automatiquement au début et\/ou à la fin d'un évènement": "Plugin for managing calendars and performing actions automatically at the start and \/ or end of an event",
        "Avec une expression régulière on peut, par exemple, extraire une température d'un évènement": "With a regular expression we can, for example, extract a temperature from an event",
        "Agenda Caldav": "Caldav agenda",
        "Auteur du plugin": "Plugin author",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Thomas Guenneguez": "Thomas Guenneguez",
        "il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "it is not an Official Jeedom plugin but a plugin developed by a third party and whose evolution has been abandoned",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "The Jeedom technical team will provide assistance with this plugin without obligation of result",
        "Plugin pour lire les évènements d'un Agenda Caldav": "Plugin to read events from a Caldav Calendar",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Il est possible d'automatiser la réception de fichiers d'export sur le canal de son choix via scénario ou programmation": "It is possible to automate the reception of export files on the channel of your choice via scenario or programming",
        "Le plugin permet de récupérer de nombreuses infos": "The plugin allows to retrieve a lot of info",
        "Jour férié": "Public holiday",
        "Vacances scolaires": "School Holidays",
        "Durée du jour (soleil": "Duration of day (sun",
        "Heure de levé du soleil": "Sunrise time",
        "Heure du zenith - Heure du couché du soleil": "Zenith hour - Sunset time",
        "Couleur EDF Tempo": "EDF Tempo color",
        "Couleur EDF Tempo de demain - Vigilance Météo France Inondation": "EDF color Tempo of tomorrow - Vigilance Météo France Flood",
        "Vigilance Météo France Météo": "Vigilance Météo France Météo",
        "Vigilance Météo France Type de perturbation": "Weather alert France Type of disturbance",
        "EDF EJT": "EDF WCY",
        "Adresse IP": "IP adress",
        "Saint du jour": "Saint of the day",
        "Il est capable d'interpréter les titres des évènements comme interaction": "He is able to interpret the titles of events as interaction",
        "ce plugin nécessite d'avoir un compte dev chez Google (tout le monde peut en avoir c'est gratuit et sans impact": "this plugin requires to have a dev account with Google (everyone can have it it's free and without impact",
        "Documentation beta": "Beta Documentation",
        "Changelog beta": "Changelog Beta",
        " Mode.": " Fashion.",
        " Mode?": " Fashion?",
        "Mode ": "Fashion ",
        " Mode]": " Fashion]",
        "[Mode]": "[Fashion]",
        "*Mode*": "*Fashion*",
        " Mode*": " Fashion*",
        " Misterbooking.": " Misterbooking.",
        " Misterbooking?": " Misterbooking?",
        "Misterbooking ": "Misterbooking ",
        " Misterbooking]": " Misterbooking]",
        "[Misterbooking]": "[Misterbooking]",
        "*Misterbooking*": "*Misterbooking*",
        " Misterbooking*": " Misterbooking*",
        " Geoloc.": " Geoloc.",
        " Geoloc?": " Geoloc?",
        "Geoloc ": "Geoloc ",
        " Geoloc]": " Geoloc]",
        "[Geoloc]": "[Geoloc]",
        "*Geoloc*": "*Geoloc*",
        " Geoloc*": " Geoloc*",
        " DomoGeek.": " DomoGeek.",
        " DomoGeek?": " DomoGeek?",
        "DomoGeek ": "DomoGeek ",
        " DomoGeek]": " DomoGeek]",
        "[DomoGeek]": "[DomoGeek]",
        "*DomoGeek*": "*DomoGeek*",
        " DomoGeek*": " DomoGeek*",
        " Agenda.": " Agenda.",
        " Agenda?": " Agenda?",
        "Agenda ": "Agenda ",
        " Agenda]": " Agenda]",
        "[Agenda]": "[Agenda]",
        "*Agenda*": "*Agenda*",
        " Agenda*": " Agenda*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " ATTENTION.": " Be careful.",
        " ATTENTION?": " Be careful?",
        "ATTENTION ": "Be careful ",
        " ATTENTION]": " Be careful]",
        "[ATTENTION]": "[Be careful]",
        "*ATTENTION*": "*Be careful*",
        " ATTENTION*": " Be careful*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Week-End.": " Weekend.",
        " Week-End?": " Weekend?",
        "Week-End ": "Weekend ",
        " Week-End]": " Weekend]",
        "[Week-End]": "[Weekend]",
        "*Week-End*": "*Weekend*",
        " Week-End*": " Weekend*",
        " Saison.": " Season.",
        " Saison?": " Season?",
        "Saison ": "Season ",
        " Saison]": " Season]",
        "[Saison]": "[Season]",
        "*Saison*": "*Season*",
        " Saison*": " Season*"
    },
    "plugins\/other\/index.md": {
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*"
    },
    "plugins\/programming\/index.md": {
        "Plugin pour appliquer\/modifier\/créer des widgets": "Plugin to apply \/ modify \/ create widgets",
        "Plugin permettant de créer des équipements virtuels dans Jeedom": "Plugin for creating virtual equipment in Jeedom",
        "Simulation présence": "Presence simulation",
        "Plugin pour la simulation de présence": "Plugin for presence simulation",
        "Les scripts sont des programmes en Python\/PHP\/Shell\/Ruby etc... qui permettent d'ajouter des fonctions à Jeedom": "The scripts are programs in Python \/ PHP \/ Shell \/ Ruby etc ... which allow to add functions to Jeedom",
        "Plugin ajoutant le support des scripts dans Jeedom": "Plugin adding script support in Jeedom",
        "MQTT Manager": "MQTT Manager",
        "Plugin servant de base pour les plugins utilisant MQTT": "Plugin serving as a basis for plugins using MQTT",
        "Loi d'eau": "Water law",
        "Plugin permetant de gérer la loi d eau": "Plugin allowing you to manage the water law",
        "Plugin servant à installer Chirpstack V3 sur Jeedom Luna Lora": "Plugin used to install Chirpstack V3 on Jeedom Luna Lora",
        "Plugin permettant de configurer facilement Jeedom": "Plugin to easily configure Jeedom",
        "Plugin servant à la configuration de JeeDashboard": "Plugin for configuring JeeDashboard",
        "HTML Display": "HTML Display",
        "Plugin permettant de mettre du code HTML dans un widget équipement (permet par exemple de faire son propre menu pour les designs": "Plugin to put html code in an equipment widget (for example to make your own menu for designs",
        "Generic Type": "Generic Type",
        "Plugin Generic Type": "Plugin Generic Type",
        "Plugin pour mettre à jour dynamiquement des DNS": "Plugin to dynamically update DNS",
        "Docker management": "Docker management",
        "Plugin Docker permettant de gérer des conteneurs dans Jeedom": "Docker plugin for managing containers in Jeedom",
        "Plugin pour la récupération de diverse données (ejp, vacance, saint du jour...) et l'envoi de diverse données (sms, mail) ainsi que le partage communautaire de données (température, humidité": "Plugin for the recovery of various data (ejp, vacancy, saint of the day ...) and the sending of various data (sms, mail) as well as the community sharing of data (temperature, humidity",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin available only in beta",
        "Cela permet lorsque quelqu'un sonne chez vous d'afficher la caméra de l'entrée sur votre Jeedom": "This allows when someone rings your doorbell to display the entrance camera on your Jeedom",
        "Click link": "Click link",
        "Ce plugin permet la gestion de liens et d'évènements directement sur l'interface Jeedom": "This plugin allows the management of links and events directly on the Jeedom interface",
        "Plugins spécialisé pour la Atlas": "Specialized plugins for the Atlas",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation beta": "Beta documentation",
        "Changelog beta": "Changelog beta",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta documentation",
        "Vous pourrez, par exemple, créer une commande qui ouvre une modale (fenêtre de dialogue) avec une vue contenant vos caméras": "You can, for example, create a command that opens a modal (dialog window) with a view containing your cameras",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog beta",
        " Widget.": " Widget.",
        " Widget?": " Widget?",
        "Widget ": "Widget ",
        " Widget]": " Widget]",
        "[Widget]": "[Widget]",
        "*Widget*": "*Widget*",
        " Widget*": " Widget*",
        " Virtuel.": " Virtual.",
        " Virtuel?": " Virtual?",
        "Virtuel ": "Virtual ",
        " Virtuel]": " Virtual]",
        "[Virtuel]": "[Virtual]",
        "*Virtuel*": "*Virtual*",
        " Virtuel*": " Virtual*",
        " Script.": " Script.",
        " Script?": " Script?",
        "Script ": "Script ",
        " Script]": " Script]",
        "[Script]": "[Script]",
        "*Script*": "*Script*",
        " Script*": " Script*",
        " LNS.": " LNS.",
        " LNS?": " LNS?",
        "LNS ": "LNS ",
        " LNS]": " LNS]",
        "[LNS]": "[LNS]",
        "*LNS*": "*LNS*",
        " LNS*": " LNS*",
        " Jeeasy.": " Jeeasy.",
        " Jeeasy?": " Jeeasy?",
        "Jeeasy ": "Jeeasy ",
        " Jeeasy]": " Jeeasy]",
        "[Jeeasy]": "[Jeeasy]",
        "*Jeeasy*": "*Jeeasy*",
        " Jeeasy*": " Jeeasy*",
        " JeeDashboard-Agbox.": " JeeDashboard-Agbox.",
        " JeeDashboard-Agbox?": " JeeDashboard-Agbox?",
        "JeeDashboard-Agbox ": "JeeDashboard-Agbox ",
        " JeeDashboard-Agbox]": " JeeDashboard-Agbox]",
        "[JeeDashboard-Agbox]": "[JeeDashboard-Agbox]",
        "*JeeDashboard-Agbox*": "*JeeDashboard-Agbox*",
        " JeeDashboard-Agbox*": " JeeDashboard-Agbox*",
        " Dyndns.": " Dyndns.",
        " Dyndns?": " Dyndns?",
        "Dyndns ": "Dyndns ",
        " Dyndns]": " Dyndns]",
        "[Dyndns]": "[Dyndns]",
        "*Dyndns*": "*Dyndns*",
        " Dyndns*": " Dyndns*",
        " DataService.": " DataService.",
        " DataService?": " DataService?",
        "DataService ": "DataService ",
        " DataService]": " DataService]",
        "[DataService]": "[DataService]",
        "*DataService*": "*DataService*",
        " DataService*": " DataService*",
        " Atlas.": " Atlas.",
        " Atlas?": " Atlas?",
        "Atlas ": "Atlas ",
        " Atlas]": " Atlas]",
        "[Atlas]": "[Atlas]",
        "*Atlas*": "*Atlas*",
        " Atlas*": " Atlas*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/security\/index.md": {
        "Plugin pour controler centrales d'alarmes Vesta": "Plugin to control Vesta alarm panels",
        "Plugin permettant de connecter Jeedom à Unifi Protect": "Plugin to connect Jeedom to Unifi Protect",
        "Ubiquiti Unifi protect": "Ubiquiti Unifi protect",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin available only in beta",
        "Simons voss": "Simons voss",
        "Plugin pour les serrure Simons Voss Smart Intego": "Plugin for Simons Voss Smart Intego locks",
        "Il permet aussi de configurer le bridge en mode push": "It also allows to configure the bridge in push mode",
        "Ce plugin permet de piloter les serrures connectées Nuki à l'aide du bridge": "This plugin allows you to control Nuki connected locks using the bridge",
        "Attention pour afficher le flux vidéo il faut le plugin caméra": "Attention to display the video stream you need the camera plugin",
        "Netatmo Security": "Netatmo Security",
        "Plugin pour Netatmo Security": "Plugin for Netatmo Security",
        "Jeelocker est un plugin dedié à la gestion d'acces de casier": "Jeelocker is a plugin dedicated to locker access management",
        "Ils sont disponibles uniquement sur devis auprès de Jeedom (contact via notre site web": "They are only available on request from Jeedom (contact via our website",
        "Gestion d'accès": "Access management",
        "Plugin qui permet de gérer le contrôle d'accès d'un bâtiment via la création d'utilisateurs, groupes, plages horaires et lecteurs\/actionneurs": "Plugin that allows you to manage the access control of a building by creating users, groups, time slots and readers \/ actuators",
        "Le plugin est compatible avec les cameras RTSP": "The plugin is compatible with RTSP cameras",
        "Caméra": "Camera",
        "Plugin permettant l'affichage des caméras IP. L'affichage vidéo de la caméra s'effectue par snapshots (captures) successives toutes les secondes": "Plugin allowing the display of IP cameras. The video display of the camera is carried out by successive snapshots (captures) every second",
        "Constituez votre alarme facilement (sans programmation), complète et personnalisable": "Build your alarm easily (without programming), complete and customizable",
        "Plugin pour la gestion de la sécurité": "Security management plugin",
        "Ajax Systems": "Ajax Systems",
        "Plugin servant à se connecter à une alarme Ajax": "Plugin used to connect to an Ajax alarm",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation beta": "Beta documentation",
        "Changelog beta": "Changelog beta",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog beta",
        "Les plugins PREMIUM ne sont inclus dans AUCUN Service Pack": "PREMIUM plugins are NOT included in ANY Service Pack",
        " Vesta.": " Vesta.",
        " Vesta?": " Vesta?",
        "Vesta ": "Vesta ",
        " Vesta]": " Vesta]",
        "[Vesta]": "[Vesta]",
        "*Vesta*": "*Vesta*",
        " Vesta*": " Vesta*",
        " Nuki.": " Nuki.",
        " Nuki?": " Nuki?",
        "Nuki ": "Nuki ",
        " Nuki]": " Nuki]",
        "[Nuki]": "[Nuki]",
        "*Nuki*": "*Nuki*",
        " Nuki*": " Nuki*",
        " jeelocker.": " jeelocker.",
        " jeelocker?": " jeelocker?",
        "jeelocker ": "jeelocker ",
        " jeelocker]": " jeelocker]",
        "[jeelocker]": "[jeelocker]",
        "*jeelocker*": "*jeelocker*",
        " jeelocker*": " jeelocker*",
        " Alarme.": " Alarm.",
        " Alarme?": " Alarm?",
        "Alarme ": "Alarm ",
        " Alarme]": " Alarm]",
        "[Alarme]": "[Alarm]",
        "*Alarme*": "*Alarm*",
        " Alarme*": " Alarm*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " ATTENTION.": " Be careful.",
        " ATTENTION?": " Be careful?",
        "ATTENTION ": "Be careful ",
        " ATTENTION]": " Be careful]",
        "[ATTENTION]": "[Be careful]",
        "*ATTENTION*": "*Be careful*",
        " ATTENTION*": " Be careful*"
    },
    "plugins\/travel\/index.md": {
        "Waze in Time": "Waze in Time",
        "Plugin pour avoir la durée de trajet entre deux points": "Plugin to have the journey time between two points",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Documentation.": " Documentation.",
        " Documentation?": " Documentation?",
        "Documentation ": "Documentation ",
        " Documentation]": " Documentation]",
        "[Documentation]": "[Documentation]",
        "*Documentation*": "*Documentation*",
        " Documentation*": " Documentation*",
        " Beta.": " Beta.",
        " Beta?": " Beta?",
        "Beta ": "Beta ",
        " Beta]": " Beta]",
        "[Beta]": "[Beta]",
        "*Beta*": "*Beta*",
        " Beta*": " Beta*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Changelog.": " Changelog.",
        " Changelog?": " Changelog?",
        "Changelog ": "Changelog ",
        " Changelog]": " Changelog]",
        "[Changelog]": "[Changelog]",
        "*Changelog*": "*Changelog*",
        " Changelog*": " Changelog*"
    },
    "plugins\/weather\/index.md": {
        "Ce plugin permet de récupérer les informations météorologiques du lieu de votre choix telles que les conditions et les températures actuelles et des jours à venir, le taux d'humidité, la force du vent et sa direction, les heures de lever et coucher du soleil et bien plus encore... Vous vouliez acheter une station météo": "This plugin allows you to retrieve weather information from the location of your choice such as current and future conditions and temperatures, humidity level, wind strength and direction, sunrise and sunset times and much more... You wanted to buy a weather station",
        "Publie Meteo": "Publish Weather",
        "Netatmo Station": "Netatmo Station",
        "Permet de récupérer les informations des stations météo Netatmo": "Allows you to retrieve information from Netatmo weather stations",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Ce plugin vous fera sûrement changer d'avis": "This plugin will surely change your mind",
        " Weather.": " Weather.",
        " Weather?": " Weather?",
        "Weather ": "Weather ",
        " Weather]": " Weather]",
        "[Weather]": "[Weather]",
        "*Weather*": "*Weather*",
        " Weather*": " Weather*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*"
    },
    "plugins\/wellness\/index.md": {
        "Thinking Cleaner": "Thinking Cleaner",
        "Plugin pour commander les roombas via le module Thinking Cleaner": "Plugin to order roombas via the Thinking Cleaner module",
        "Le plugin apprend de lui même avec le temps le meilleur moyen d'économiser de l'énergie tout en maintenant un confort optimal dans votre logement": "The plugin learns by itself the best way to save energy over time while maintaining optimal comfort in your home",
        "Ce plugin très puissant et très complet vous permettra de gérer finement la température de votre logement que ce soit pour réchauffer ou refroidir celui-ci": "This very powerful and very complete plugin will allow you to finely manage the temperature of your accommodation, whether to heat or cool it",
        "Permet de piloter un contrôleur de piscine Swimo": "Allows you to control a Swimo pool controller",
        "uniqument compatible avec la version 1 de la cafetière, la version 2 qui gère Ifttt n'est pas compatible": "only compatible with version 1 of the coffee maker, version 2 which manages Ifttt is not compatible",
        "Smarter Coffee": "Smarter coffee",
        "Plugin permettant de gérer la cafetière smarter": "Plugin to manage the smarter coffee maker",
        "ATTENTION plugin disponible uniquement en beta": "ATTENTION plugin only available in beta",
        "Les deux widgets (dashboard et mobile) permettent d'accéder à toutes ces fonctionnalités": "The two widgets (dashboard and mobile) provide access to all of these features",
        "Netatmo Thermostat": "Netatmo Thermostat",
        "Plugin pour contrôler son thermostat Netatmo": "Plugin to control your Netatmo thermostat",
        "Plugin pour contrôler votre aspirateur Botvac Connected de chez Neato": "Plugin to control your Botvac Connected vacuum cleaner from Neato",
        "Ce plugin supporte tous les modèles de passerelles Intesis Wifi (ASCII) AC Interfaces (aussi bien filaires que IR), mais n'est pas compatible avec les passerelles IntesisHome (et notamment pas avec les passerelles Intesis de la gamme IntesisHome": "This plugin supports all models of Intesis Wifi (ASCII) AC Interfaces gateways (both wired and IR), but is not compatible with IntesisHome gateways (and in particular not with Intesis gateways from the IntesisHome range",
        "Plugin permettant de piloter les passerelles \" Intesis Wifi (ASCII) AC Interfaces \" (anciennement dénommées Intesisbox": "Plugin allowing to control the gateways \"Intesis Wifi (ASCII) AC Interfaces\" (formerly called Intesisbox",
        "Plugin pour gérer les bouilloires smarter Ikettle et Ikettle 2": "Plugin to manage Ikettle and Ikettle 2 smarter kettles",
        "Green Momit": "Green Momit",
        "Plugin pour les thermostats Greenmomit": "Plugin for Greenmomit thermostats",
        "CoolLink Hub, CoolMaster et CoolMaster Pro": "CoolLink Hub, CoolMaster and CoolMaster Pro",
        "Plugin permettant la découverte automatique, la configuration et la communication par API avec les produits de la marque CoolAutomation": "Plugin enabling automatic discovery, configuration and API communication with CoolAutomation brand products",
        "Brumisateur Alfawise": "Alfawise fogger",
        "Plugin pour contrôler les brumisateurs Alfawise": "Plugin to control Alfawise foggers",
        "La nouvelle version beta du plugin supporte le multiple-équipements mais il nécessite de supprimer les équipements précédents": "The new beta version of the plugin supports multiple devices but it requires removing previous devices",
        "Airzone Web": "Airzone Web",
        "Plugin pour l'integration dans Jeedom de système Airzone": "Plugin for integration into Jeedom of Airzone system",
        "Seuls les plugins officiels ont leur documentation ici": "Only official plugins have their documentation here",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "You can consult the documentation of the other plugins directly from the Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Once on the plugin in question, click on documentation",
        "Vous pouvez voir": "You can see",
        "tous les plugins officiels de cette catégorie": "all official plugins in this category",
        "Documentation Stable": "Documentation Stable",
        "Documentation Beta": "Beta Documentation",
        "Ne peut communiquer qu'avec un seul équipement Airzone": "Can only communicate with one Airzone device",
        "Changelog Stable": "Changelog Stable",
        "Changelog Beta": "Changelog Beta",
        "Basées sur le protocole WMP, les passerelles \" Intesis Wifi (ASCII) AC Interfaces \" sont des box qui permettent de domotiser des systèmes de climatisation gainables (interface Intesis à connecter en filaire sur le bus du climatisateur) ou à split avec télécommande infrarouge (interface Intesis IR": "Based on the WMP protocol, the \"Intesis Wifi (ASCII) AC Interfaces\" gateways are boxes that allow the automation of ducted air conditioning systems (Intesis interface to be wired to the air conditioning bus) or split with infrared remote control (interface Intesis IR",
        "Il permet de lancer un cycle de nettoyage turbo ou éco, de mettre en pause, de reprendre, de faire un retour base, de connaitre le statut, la présence sur le dock, le niveau de charge, et bien plus encore": "It allows you to launch a turbo or eco cleaning cycle, to pause, to resume, to return to base, to know the status, the presence on the dock, the level of charge, and much more",
        "Vous réviez d'un aspirateur intégré à votre domotique, c'est réalisable grâce à ce plugin": "You dream of a vacuum cleaner integrated into your home automation, it is achievable thanks to this plugin",
        "Le plugin permet de": "The plugin allows to",
        "Choisir le mode de fonctionnement du thermostat (programme,max,absent,hors gel, off, consigne manuel": "Choose the thermostat operating mode (program, max, absent, frost-free, off, manual setpoint",
        "Choisir son calendrier (vacances, standard etc": "Choose your calendar (holidays, switchboard, etc.)",
        "De connaitre la batterie et les niveaux de signals du thermostat": "Know the battery and the signal levels of the thermostat",
        "De connaitre le planning actuel ainsi que le suivant (et l'heure de fin du planning actuel": "Know the current schedule as well as the next one (and the end time of the current schedule",
        "De définir le jour et heure de fin des modes (absent, hors-gel, max et manuel": "Define the day and time when the modes end (absent, frost-free, max and manual",
        "L'ensemble des fonctions sont disponibles via scénarios": "All functions are available via scenarios",
        "Documentation beta": "Beta Documentation",
        "Changelog beta": "Changelog Beta",
        " Thermostat.": " Thermostat.",
        " Thermostat?": " Thermostat?",
        "Thermostat ": "Thermostat ",
        " Thermostat]": " Thermostat]",
        "[Thermostat]": "[Thermostat]",
        "*Thermostat*": "*Thermostat*",
        " Thermostat*": " Thermostat*",
        " Swimo.": " Swimo.",
        " Swimo?": " Swimo?",
        "Swimo ": "Swimo ",
        " Swimo]": " Swimo]",
        "[Swimo]": "[Swimo]",
        "*Swimo*": "*Swimo*",
        " Swimo*": " Swimo*",
        " Robonect.": " Robonect.",
        " Robonect?": " Robonect?",
        "Robonect ": "Robonect ",
        " Robonect]": " Robonect]",
        "[Robonect]": "[Robonect]",
        "*Robonect*": "*Robonect*",
        " Robonect*": " Robonect*",
        " Neato.": " Neato.",
        " Neato?": " Neato?",
        "Neato ": "Neato ",
        " Neato]": " Neato]",
        "[Neato]": "[Neato]",
        "*Neato*": "*Neato*",
        " Neato*": " Neato*",
        " Intesis.": " Intesis.",
        " Intesis?": " Intesis?",
        "Intesis ": "Intesis ",
        " Intesis]": " Intesis]",
        "[Intesis]": "[Intesis]",
        "*Intesis*": "*Intesis*",
        " Intesis*": " Intesis*",
        " Ikettle.": " Ikettle.",
        " Ikettle?": " Ikettle?",
        "Ikettle ": "Ikettle ",
        " Ikettle]": " Ikettle]",
        "[Ikettle]": "[Ikettle]",
        "*Ikettle*": "*Ikettle*",
        " Ikettle*": " Ikettle*",
        " CoolAutomation.": " CoolAutomation.",
        " CoolAutomation?": " CoolAutomation?",
        "CoolAutomation ": "CoolAutomation ",
        " CoolAutomation]": " CoolAutomation]",
        "[CoolAutomation]": "[CoolAutomation]",
        "*CoolAutomation*": "*CoolAutomation*",
        " CoolAutomation*": " CoolAutomation*",
        " IMPORTANT.": " Important.",
        " IMPORTANT?": " Important?",
        "IMPORTANT ": "Important ",
        " IMPORTANT]": " Important]",
        "[IMPORTANT]": "[Important]",
        "*IMPORTANT*": "*Important*",
        " IMPORTANT*": " Important*",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " Attention.": " Be careful.",
        " Attention?": " Be careful?",
        "Attention ": "Be careful ",
        " Attention]": " Be careful]",
        "[Attention]": "[Be careful]",
        "*Attention*": "*Be careful*",
        " Attention*": " Be careful*"
    },
    "plugins\/zeroTier\/index.md": {
        "Plugin ZeroTier": "ZeroTier Plugin"
    }
}