{
    "plugins\/automation protocol\/index.md": {
        "Z-Wave JS": "Z-Wave JS",
        "Plugin pour contrôler les équipements Z-Wave": "Plugin para controlar equipos Z-Wave",
        "Il est important de bien lire la documentation du plugin avant tout achat": "Es importante leer detenidamente la documentación del complemento antes de realizar cualquier compra",
        "IMPORTANT Ce plugin est remplacer par Jeezigbee (documentation en cours de rédaction": "IMPORTANTE Este complemento se reemplaza por Jeezigbee (documentación en progreso",
        "Plugin permettant d'utiliser le zigbee, basé sur zigbee2mqtt": "Complemento que permite usar zigbee, basado en zigbee2mqtt",
        "Ce plugin va vous permettre d'intégrer un wes de CartElectronics": "Este complemento le permitirá integrar un wes de CartElectronics",
        "Ce plugin permet de piloter les modules Wattcubes de Wattlet via le Wattcube Web": "Este complemento le permite controlar los módulos Wattcubes de Wattlet a través de la Web de Wattcube",
        "Les plugins officiels Docker Management et MQTT Manager doivent être installés, configurés et fonctionnels": "Los complementos oficiales de Docker Management y MQTT Manager deben estar instalados, configurados y funcionando",
        "Velux MQTT": "Velux MQTT",
        "ATTENTION plugin disponible uniquement en beta": "ATENCIÓN complemento solo disponible en versión beta",
        "Permet de piloter les équipements domotiques de type 433Mhz ( Chacon, Oregon, La Crosse, X10, DI-O, Blyss": "Le permite controlar equipos de automatización del hogar de 433Mhz (Chacon, Oregon, La Crosse, X10, DI-O, Blyss",
        "Plugin pour utiliser le RFXcom USB": "Plugin para usar el RFXcom USB",
        "Car la philosophie du plugin ayant changé et les ids aussi, il faudra réinclure vos devices sur ce nouveau plugin": "Debido a que la filosofía del complemento ha cambiado y los identificadores también, deberá incluir sus dispositivos en este nuevo complemento",
        "Plugin ajoutant le support de la clé RfPlayer de Ziblue à Jeedom": "Complemento que agrega soporte para la clave RfPlayer de Ziblue a Jeedom",
        "Plugin pour contrôler les équipements ZWave via une clé ZWave compatible openZwave": "Complemento para controlar el equipo ZWave a través de una tecla ZWave compatible con openWave",
        "v=d&p=home&search=&plugin=openenocean De nombreux modules seront rajoutés rapidement et en continue Nous vous conseillons de migrer avec precaution": "v=d&p=home&search=&plugin=openenocean Se agregarán muchos módulos de forma rápida y continua Le recomendamos que migre con precaución",
        "Permet de gérer le protocole MyHome Bus": "Le permite administrar el protocolo MyHome Bus",
        "Plugin permettant de créer un device Modbus\/Jeedom": "Complemento que permite crear un dispositivo Modbus\/Jeedom",
        "Modbus Server": "Servidor Modbus",
        "Plugin Modbus Non compatible Wago": "Complemento Modbus No compatible con Wago",
        "Lora Payload": "Carga útil de Lora",
        "Plugin permetant le traduire les Payloads Lora, uniquement destiné au projet de l'équipe Jeedom": "Complemento que permite traducir Lora Payloads, solo destinado al proyecto del equipo Jeedom",
        "Attention le plugin passera payant quand il passera en stable": "Tenga en cuenta que el complemento pagará cuando se establezca",
        "IPX800 v5": "IPX800 v5",
        "IPX 800 v4": "IPX 800 v4",
        "Plugin pour piloter l'IPX 800": "Complemento para controlar el IPX 800",
        "ipx800 V2": "ipx800 V2",
        "ipx800 V3": "ipx800 V3",
        "Ainsi vous pourrez communiquer avec les produits de la gamme Edisio": "Para que pueda comunicarse con los productos de la gama Edisio",
        "Plugin Edisio pour gérer le protocole Edisio avec clef USB Edisio": "Complemento Edisio para administrar el protocolo Edisio con la llave USB Edisio",
        "Edimax Plug": "Enchufe Edimax",
        "Autre point il faut bien lire la documentation et les modules compatibles": "Otro punto es leer la documentación y módulos compatibles",
        "Ce plugin va vous permettre d'intégrer une multitude de modules ZigBee (Ikea, Philips Hue, Xiaomi etc...) sans avoir a passer par leur passerelle avec la clé Conbee\/Conbee II. IMPORTANT": "Este plugin te permitirá integrar multitud de módulos ZigBee (Ikea, Philips Hue, Xiaomi etc ...) sin tener que pasar por su puerta de enlace con la clave Conbee \/ Conbee II. IMPORTANTE",
        "Ce plugin permet la gestion du protocole Dali, compatible uniquement avec la gateway HASSEB DaliMaster v2": "Este complemento permite la gestión del protocolo Dali, compatible solo con la puerta de enlace HASSEB DaliMaster v2",
        "Plugin ajoutant le support de certains produits Broadlink comme (le RM, le A1 etccc": "Complemento que agrega soporte para ciertos productos Broadlink como (RM, A1, etc.cc",
        "Aussi compatible avec les boutons ticatag (avec gestion des multiples appuis température et action pour le faire sonner) Compatible Mi flora, Mi scale , awox smartplug, playbulb, miband1 et 1s": "También compatible con botones ticatag (con gestión de múltiples pulsaciones de temperatura y acción para que suene) Compatible Mi flora, Mi scale, awox smartplug, playbulb, miband1 y 1s",
        "Bluetooth Advertisement": "Anuncio de Bluetooth",
        "Plugin pour la gestion de certains devices qui fonctionnent en bluetooth advertisement comme les NIUS de Nodon Pour les NIUS il permet de detecter les différents appuis": "Plugin para la gestión de determinados dispositivos que funcionan en publicidad bluetooth como el NIUS de Nodon Para el NIUS permite detectar los diferentes soportes",
        "Il permet aussi de pouvoir utiliser les scènes et les groupes": "También te permite usar escenas y grupos",
        "Odace SFSP": "Odace SFSP",
        "Plugin ajoutant le support de la gamme Odace SFSP (sans fil sans pile) Schneider à Jeedom": "Complemento que agrega soporte para la gama Odace SFSP (inalámbrica sin batería) Schneider a Jeedom",
        "Plugin permettant de créer un device Bacnet\/Jeedom": "Complemento que permite crear un dispositivo Bacnet\/Jeedom",
        "Plugin permettant de piloter des équipements Bacnet\/IP": "Complemento para controlar equipos Bacnet \/ IP",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Lista de cambios beta",
        "Documentation beta": "Documentación beta",
        "Changelog beta": "Lista de cambios beta",
        "Il permet d'obtenir les informations des interrupteurs (volets\/ scènes \/ simple \/ double": "Permite obtener la información de los interruptores (persianas \/ escenas \/ individuales \/ dobles",
        "Il permet de contrôler les actionneurs (volet\/dcl": "Permite controlar los actuadores (obturador \/ dcl",
        "Pour certains autres devices il permet de faire de la présence": "Para algunos otros dispositivos permite hacer presencia",
        "il faut absolument une clef conbee pour utiliser ce plugin": "absolutamente necesitas una clave conbee para usar este complemento",
        "Plugin pour l'ipx800v5": "Complemento para ipx800v5",
        "Attention du à la complexité de l'api mise à disposition par le fabricant ce plugin n'est pas recommandé pour les débuts": "Tenga cuidado con la complejidad de la API proporcionada por el fabricante, este complemento no se recomienda para principiantes",
        "Si vous pouvez partez plutot sur un ipx800v4 bien plus simple": "Si puede usar un ipx800v4 mucho más simple en su lugar",
        "Ce plugin remplacera à terme le premier plugin": "Este complemento eventualmente reemplazará al primer complemento",
        "Il sera mis à disposition de tous les possesseurs du premier plugin": "Se pondrá a disposición de todos los propietarios del primer complemento",
        "Cela permettra à chacun de migrer tranquillement": "Esto permitirá que todos migren en silencio",
        "Ce plugin permet le pilotage des velux et des ouvrants \"io-homecontrol\" compatibles avec l'interface VELUX KLF 200 (volets roulants Somfy par exemple": "Este plugin permite el control de claraboyas y aperturas \"io-homecontrol\" compatibles con la interfaz VELUX KLF 200 (persianas Somfy por ejemplo",
        "Plugin offrant une compatibilité généralisée avec différents types de contrôleurs Zigbee tels que deCONZ et EZSP (Silicon labs), et en support beta": "Complemento que ofrece compatibilidad general con diferentes tipos de controladores Zigbee como deCONZ y EZSP (Silicon labs), y en soporte beta",
        "Zigate, XBee et Texas Instruments": "Zigate, XBee y Texas Instruments",
        " Zigbee.": " Zigbee.",
        " Zigbee?": " Zigbee?",
        "Zigbee ": "Zigbee ",
        " Zigbee]": " Zigbee]",
        "[Zigbee]": "[Zigbee]",
        "*Zigbee*": "*Zigbee*",
        " Zigbee*": " Zigbee*",
        " JeeZigbee.": " Jeezigbee.",
        " JeeZigbee?": " Jeezigbee?",
        "JeeZigbee ": "Jeezigbee ",
        " JeeZigbee]": " Jeezigbee]",
        "[JeeZigbee]": "[Jeezigbee]",
        "*JeeZigbee*": "*Jeezigbee*",
        " JeeZigbee*": " Jeezigbee*",
        " Wes.": " Wes.",
        " Wes?": " Wes?",
        "Wes ": "Wes ",
        " Wes]": " Wes]",
        "[Wes]": "[Wes]",
        "*Wes*": "*Wes*",
        " Wes*": " Wes*",
        " Wattlet.": " Wattlet.",
        " Wattlet?": " Wattlet?",
        "Wattlet ": "Wattlet ",
        " Wattlet]": " Wattlet]",
        "[Wattlet]": "[Wattlet]",
        "*Wattlet*": "*Wattlet*",
        " Wattlet*": " Wattlet*",
        " RFXcom.": " RFXcom.",
        " RFXcom?": " RFXcom?",
        "RFXcom ": "RFXcom ",
        " RFXcom]": " RFXcom]",
        "[RFXcom]": "[RFXcom]",
        "*RFXcom*": "*RFXcom*",
        " RFXcom*": " RFXcom*",
        " RfPlayer2.": " RfPlayer2.",
        " RfPlayer2?": " RfPlayer2?",
        "RfPlayer2 ": "RfPlayer2 ",
        " RfPlayer2]": " RfPlayer2]",
        "[RfPlayer2]": "[RfPlayer2]",
        "*RfPlayer2*": "*RfPlayer2*",
        " RfPlayer2*": " RfPlayer2*",
        " Z-Wave.": " Onda Z.",
        " Z-Wave?": " Onda Z?",
        "Z-Wave ": "Onda Z ",
        " Z-Wave]": " Onda Z]",
        "[Z-Wave]": "[Onda Z]",
        "*Z-Wave*": "*Onda Z*",
        " Z-Wave*": " Onda Z*",
        " MyhomeSCS.": " MyhomeSCS.",
        " MyhomeSCS?": " MyhomeSCS?",
        "MyhomeSCS ": "MyhomeSCS ",
        " MyhomeSCS]": " MyhomeSCS]",
        "[MyhomeSCS]": "[MyhomeSCS]",
        "*MyhomeSCS*": "*MyhomeSCS*",
        " MyhomeSCS*": " MyhomeSCS*",
        " Modbus.": " Modbus.",
        " Modbus?": " Modbus?",
        "Modbus ": "Modbus ",
        " Modbus]": " Modbus]",
        "[Modbus]": "[Modbus]",
        "*Modbus*": "*Modbus*",
        " Modbus*": " Modbus*",
        " Edisio.": " Edisio.",
        " Edisio?": " Edisio?",
        "Edisio ": "Edisio ",
        " Edisio]": " Edisio]",
        "[Edisio]": "[Edisio]",
        "*Edisio*": "*Edisio*",
        " Edisio*": " Edisio*",
        " Eco-device.": " Dispositivo ecológico.",
        " Eco-device?": " Dispositivo ecológico?",
        "Eco-device ": "Dispositivo ecológico ",
        " Eco-device]": " Dispositivo ecológico]",
        "[Eco-device]": "[Dispositivo ecológico]",
        "*Eco-device*": "*Dispositivo ecológico*",
        " Eco-device*": " Dispositivo ecológico*",
        " Deconz.": " Deconz.",
        " Deconz?": " Deconz?",
        "Deconz ": "Deconz ",
        " Deconz]": " Deconz]",
        "[Deconz]": "[Deconz]",
        "*Deconz*": "*Deconz*",
        " Deconz*": " Deconz*",
        " Dali.": " Dali.",
        " Dali?": " Dali?",
        "Dali ": "Dali ",
        " Dali]": " Dali]",
        "[Dali]": "[Dali]",
        "*Dali*": "*Dali*",
        " Dali*": " Dali*",
        " Broadlink.": " Broadlink.",
        " Broadlink?": " Broadlink?",
        "Broadlink ": "Broadlink ",
        " Broadlink]": " Broadlink]",
        "[Broadlink]": "[Broadlink]",
        "*Broadlink*": "*Broadlink*",
        " Broadlink*": " Broadlink*",
        " BACnetServer.": " Servidor BACnet.",
        " BACnetServer?": " Servidor BACnet?",
        "BACnetServer ": "Servidor BACnet ",
        " BACnetServer]": " Servidor BACnet]",
        "[BACnetServer]": "[Servidor BACnet]",
        "*BACnetServer*": "*Servidor BACnet*",
        " BACnetServer*": " Servidor BACnet*",
        " BACnet.": " BACnet.",
        " BACnet?": " BACnet?",
        "BACnet ": "BACnet ",
        " BACnet]": " BACnet]",
        "[BACnet]": "[BACnet]",
        "*BACnet*": "*BACnet*",
        " BACnet*": " BACnet*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/automatisation\/index.md": {
        "Plugin arrosage": "Plugin de riego",
        "ATTENTION plugin disponible uniquement en beta": "ATENCIÓN complemento solo disponible en versión beta",
        "Permet de gerer les changement de consignes des thermostats": "Le permite administrar cambios en termostatos",
        "Gestion thermostat": "Gestión de termostato",
        "ce plugin ne fonctionne qu'avec des équipements possédant une commande action\/curseur permettant de positionner le volet à un certain pourcentage d'ouverture\/fermeture": "este complemento solo funciona con equipos que tienen un comando de acción\/cursor que permite posicionar la persiana en un cierto porcentaje de apertura\/cierre",
        "Gestion Volets": "Gestión de persianas",
        "Ce plugin va vous permettre de gérer facilement le positionnement automatique de vos volets en fonction du soleil et\/ou d'autres conditions": "Este complemento le permitirá administrar fácilmente el posicionamiento automático de sus persianas según el sol y\/u otras condiciones",
        "Gestion Lumières": "Gestión de la luz",
        "Plugin permettant la gestion des lumières": "Complemento para administrar luces",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Lista de cambios beta",
        "Documentation beta": "Documentación beta",
        "Changelog beta": "Lista de cambios beta",
        " Arrosage.": " Regando.",
        " Arrosage?": " Regando?",
        "Arrosage ": "Regando ",
        " Arrosage]": " Regando]",
        "[Arrosage]": "[Regando]",
        "*Arrosage*": "*Regando*",
        " Arrosage*": " Regando*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/communication\/index.md": {
        "Compatible uniquement avec le DNS Jeedom pour le moment": "Solo compatible con Jeedom DNS por el momento",
        "Plugin permettant de gérer la connexion à un serveur Wireguard": "Complemento para administrar la conexión a un servidor wireguard",
        "Plugin pour la gestion des équipements wifipower": "Complemento de gestión de equipos Wifipower",
        "Plugin permettant de gérer le wifi de votre box ainsi que fixer l'ip": "Plugin para gestionar el wifi de tu caja así como arreglar la IP",
        "Nécessite une clé 3G et une carte SIM": "Requiere una clave 3G y una tarjeta SIM",
        "Plugin ajoutant la gestion (envoi\/réception) de SMS à Jeedom": "Complemento que agrega la gestión (envío \/ recepción) de SMS a Jeedom",
        "Plugin pour lier Jeedom à Slack": "Complemento para vincular Jeedom a Slack",
        "Phone market": "Mercado telefónico",
        "Plugin pour utiliser le market comme passerelle SMS et pour passer des appels": "Complemento para usar el mercado como puerta de enlace de SMS y hacer llamadas",
        "Le plugin est capable de gérer jusqu'à 2 ponts simultanément": "El complemento puede administrar hasta 2 puentes simultáneamente",
        "Philips Hue": "Philips Hue",
        "Plugin permettant d'intégrer un écosystème Philips Hue dans Jeedom": "Complemento para integrar un ecosistema Philips Hue en Jeedom",
        "Plugin permettant de gérer la connexion à un serveur openvpn": "Complemento para administrar la conexión a un servidor openvpn",
        "Notification Manager": "Gerente de notificaciones",
        "Ce plugin permet de gérer les notifications (reprise en cas d'erreur, génération de texte, etc": "Este plugin se utiliza para gestionar notificaciones (recuperación en caso de error, generación de texto, etc",
        "Bien lire la documentation": "Lee la documentación",
        "Plugin pour contrôller votre Nimbus": "Plugin para controlar tu Nimbus",
        "ping (ip, arp, port) et wake on lan": "ping (ip, arp, puerto) y despertar en lan",
        "Plugin permettant la gestion réseau des équipements": "Complemento que permite la gestión de equipos en red",
        "Attention pour l'instant il n'est pas possible d'avoir le flux des cameras": "Atención por el momento no es posible tener el flujo de las cámaras",
        "Plugin pour recuperer les équipements Netatmo (Weather,Energie,Securité": "Complemento para recuperar equipos Netatmo (Clima, Energía, Seguridad",
        "Aucune donnée (domotique ou personnelle) n'est stockée ou conservée sur nos serveurs": "No se almacenan ni guardan datos (domóticos o personales) en nuestros servidores",
        "App Mobile": "Aplicación móvil",
        "Attzltion l'app v1 n'est pas compatible avec le dernier Android": "Atención, la aplicación v1 no es compatible con la última versión de Android",
        "Vous pouvez définir autant de destinataires que vous voulez, cela est utile pour envoyer des rapports personnalisés ou cibler les alertes pour tel ou tel destinataire": "Puede definir tantos destinatarios como desee, esto es útil para enviar informes personalizados o alertas de orientación para este o aquel destinatario",
        "Ce plugin permet d'envoyer des e-mails depuis Jeedom": "Este complemento le permite enviar correos electrónicos desde Jeedom",
        "Plugin permettant d'afficher des notifications sur LaMetric Time": "Complemento para mostrar notificaciones en LaMetric Time",
        "Jeedom Link": "Enlace de libertad",
        "Ce plugin va vous permettre de lier plusieurs installations Jeedom afin de remonter les équipements d'un ou plusieurs \"Jeedoms sources\" vers un ou plusieurs \"Jeedoms cibles": "Este complemento le permitirá vincular varias instalaciones de Jeedom para transferir el equipo de uno o más \"Jeedoms de origen\" a uno o más \"Jeedoms de destino\"",
        "Plugin permettant de gérer un ou plusieurs Jarvis": "Complemento para administrar uno o más Jarvis",
        "Plugin pour gérer les interphones inter2N": "Complemento para gestionar los intercomunicadores inter2N",
        "inter2N": "inter2N",
        "ATTENTION plugin disponible uniquement en beta": "ATENCIÓN complemento solo disponible en versión beta",
        "Ainsi un événement Jeedom peut devenir un point d'entrée pour une recette IFTT et déclencher des événements de toutes sortes": "Por lo tanto, un evento de Jeedom puede convertirse en un punto de entrada para una receta IFTT y desencadenar eventos de todo tipo",
        "Grâce à ce plugin, vous pouvez bénéficier des innombrables recettes disponibles sur IFTT": "Gracias a este complemento, puede beneficiarse de las innumerables recetas disponibles en IFTT",
        "Helium Hotspot": "Punto de acceso de helio",
        "Plugin permettant de récupérer les infos des hotspots Helium": "Complemento para recuperar información de los puntos de acceso de Helium",
        "Google Smarthome": "Google Smarthome",
        "Plugin pour piloter Jeedom avec un Google Home": "Complemento para impulsar Jeedom con Google Home",
        "Plugin de gestion des GliNet (sms, connexion": "Complemento de gestión GliNet (sms, conexión",
        "En usage combiné avec un Google home il permet de faire le pont avec les interactions et d'avoir un retour vocal, il permet aussi d'utiliser la fonction ask": "Cuando se usa en combinación con una casa de Google, le permite unir interacciones y tener comentarios de voz, también le permite usar la función de preguntar",
        "Plugin permettant de faire parler un device CAST": "Complemento que permite hablar a un dispositivo CAST",
        "Pour le moment l'aspirateur n'est pas supporté": "Por el momento la aspiradora no es compatible",
        "Plugin pour controller les équipements Dyson Link (pure link, hot+cool, humidify+cool": "Complemento para controlar el equipo Dyson Link (pure link, hot + cool, humidify + cool",
        "Dialog flow": "Flujo de diálogo",
        "Plugin permet de parler à Google Home\/Assistant par le biais des interactions Jeedom": "El complemento permite hablar con Google Home \/ Assistant a través de las interacciones de Jeedom",
        "Plugin permettant de gérer les Bornes Tenda W301A": "Complemento para administrar terminales Tenda W301A",
        "Borne Tenda W301A": "Bolardo Tenda W301A",
        "Auteur du plugin": "Autor del complemento",
        "Pour le moment seul le SPA Milan a été testé (seul spa connecté de la gamme": "Por el momento, solo se ha probado el Milan SPA (el único spa conectado de la gama",
        "Plugin pour piloter les équipements connecté Bestway": "Complemento para controlar el equipo conectado Bestway",
        "Plugin permettant d'utiliser Amazon Alexa (echo, dot...) pour piloter votre Jeedom": "Complemento para usar Amazon Alexa (echo, dot ...) para controlar su Jeedom",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "le plugin nécessite un abonnement aux services vocaux": "El complemento requiere una suscripción a los servicios de voz",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Lista de cambios beta",
        "Thomas Guenneguez": "Thomas Guenneguez",
        "ATTENTION, il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "TENGA EN CUENTA que este no es un complemento oficial de Jeedom sino un complemento desarrollado por una tercera persona y cuyo desarrollo ha sido abandonado",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "El equipo técnico de Jeedom proporcionará asistencia con este complemento sin obligación de resultado",
        "Il permet aussi de régler le volume": "También te permite ajustar el volumen",
        "le plugin nécessite un abonnement aux services vocaux (3 mois offerts lors de l'achat du plugin) pour une configuration facile": "el complemento requiere una suscripción a los servicios de voz (3 meses gratis al comprar el complemento) para una fácil configuración",
        "Documentation beta": "Documentación beta",
        "Changelog beta": "Lista de cambios beta",
        "Cela permet de vous notifier directement par mail lors d'une alerte ou tout simplement pour un bilan journalier": "Esto le permite notificarle directamente por correo electrónico durante una alerta o simplemente para un informe diario",
        "L'application officielle Jeedom permet le pilotage de votre système domotique Jeedom, que ce soit en Wifi local, ou sur le réseau 3G\/4G de votre opérateur": "La aplicación oficial de Jeedom le permite controlar su sistema domótico Jeedom, ya sea en WiFi local o en la red 3G \/ 4G de su operador",
        "L'app se connecte automatiquement à votre Jeedom avec une initialisation automatique par QRcode, aucune configuration n'est nécessaire": "La aplicación se conecta automáticamente a su Jeedom con inicialización automática mediante QRcode, no es necesaria ninguna configuración",
        "possibilité de le faire manuellement": "posibilidad de hacerlo manualmente",
        "Vous retrouverez sur votre mobile toutes les fonctionnalités de votre Jeedom": "Encontrarás todas las funcionalidades de tu Jeedom en tu móvil",
        "Vous pourrez personnaliser votre application avec des raccourcis et plus encore": "Podrás personalizar tu aplicación con atajos y más",
        "Fonctionnalités actuelles": "Funciones actuales",
        "Gestion de vos scénarios": "Gestionar sus escenarios",
        "Gestion de votre domotique en fonction de vos pièces et équipements": "Gestión de su domótica según sus piezas y equipos",
        "Maj et retour d'état automatique": "Cambio y retorno de estado automático",
        "Compatibilité aves les plugins, tel que thermostat, alarme, caméra etc": "Compatibilidad con complementos, como termostato, alarma, cámara, etc",
        "Interface personnalisable avec les raccourcis": "Interfaz personalizable con atajos",
        "Résumé domotique général et par pièce": "Resumen general de domótica y por habitación",
        "Notifications (avec prise en charge du ASK": "Notificaciones (con soporte ASK",
        "Affichage des Designs": "Visualización de diseños",
        "D'autres fonctionnalités et compatibilités sont à venir dans les prochaines mises à jour": "Otras funciones y compatibilidades vendrán en las próximas actualizaciones",
        "Respect de la vie privée": "Respeto a la vida privada",
        "A travers le cloud Jeedom": "A través de la nube Jeedom",
        "Vous pouvez controller le texte affiché, la position des aiguilles": "Puede controlar el texto mostrado, la posición de las manos",
        "Le tout via scénario ou via le dashboard": "Todo a través del escenario o el tablero",
        "Une représentation personnalisable du nimbus sur votre dash viendra aggrémenter le tout": "Una representación personalizable del nimbo en su tablero mejorará todo",
        "Le dashboard est complétement personnalisable": "El tablero de instrumentos es completamente personalizable",
        "Vous pouvez changer la position de chaque aiguille et changer le texte de chaque écran indépendammment (soit via le dashboard soit via scénario": "Puede cambiar la posición de cada aguja y cambiar el texto de cada pantalla de forma independiente (ya sea a través del tablero o a través de un escenario",
        "Il existe aussi une commande démo ainsi qu'une commande tous (pour agir sur tous les écrans en meme temps) ,ainsi qu'une commande phrase pour splitter une phrase sur les 4 écrans": "También hay un comando de demostración y un comando de todos (para actuar en todas las pantallas al mismo tiempo), así como un comando de frase para dividir una frase en las 4 pantallas",
        "Avec ce plugin vous pouvez ainsi être notifié par SMS, voire poser une question ou déclencher une action via SMS grâce au moteur d'interactions": "Con este plugin puedes ser notificado por SMS, incluso hacer una pregunta o desencadenar una acción vía SMS gracias al motor de interacción",
        " Wireguard.": " Wireguard.",
        " Wireguard?": " Wireguard?",
        "Wireguard ": "Wireguard ",
        " Wireguard]": " Wireguard]",
        "[Wireguard]": "[Wireguard]",
        "*Wireguard*": "*Wireguard*",
        " Wireguard*": " Wireguard*",
        " Wifipower.": " Wifipower.",
        " Wifipower?": " Wifipower?",
        "Wifipower ": "Wifipower ",
        " Wifipower]": " Wifipower]",
        "[Wifipower]": "[Wifipower]",
        "*Wifipower*": "*Wifipower*",
        " Wifipower*": " Wifipower*",
        " Wifip.": " Wifip.",
        " Wifip?": " Wifip?",
        "Wifip ": "Wifip ",
        " Wifip]": " Wifip]",
        "[Wifip]": "[Wifip]",
        "*Wifip*": "*Wifip*",
        " Wifip*": " Wifip*",
        " SMS.": " SMS.",
        " SMS?": " SMS?",
        "SMS ": "SMS ",
        " SMS]": " SMS]",
        "[SMS]": "[SMS]",
        "*SMS*": "*SMS*",
        " SMS*": " SMS*",
        " Slack.": " Flojo.",
        " Slack?": " Flojo?",
        "Slack ": "Flojo ",
        " Slack]": " Flojo]",
        "[Slack]": "[Flojo]",
        "*Slack*": "*Flojo*",
        " Slack*": " Flojo*",
        " Openvpn.": " Openvpn.",
        " Openvpn?": " Openvpn?",
        "Openvpn ": "Openvpn ",
        " Openvpn]": " Openvpn]",
        "[Openvpn]": "[Openvpn]",
        "*Openvpn*": "*Openvpn*",
        " Openvpn*": " Openvpn*",
        " Nimbus.": " Nimbus.",
        " Nimbus?": " Nimbus?",
        "Nimbus ": "Nimbus ",
        " Nimbus]": " Nimbus]",
        "[Nimbus]": "[Nimbus]",
        "*Nimbus*": "*Nimbus*",
        " Nimbus*": " Nimbus*",
        " Network.": " Red.",
        " Network?": " Red?",
        "Network ": "Red ",
        " Network]": " Red]",
        "[Network]": "[Red]",
        "*Network*": "*Red*",
        " Network*": " Red*",
        " Netatmo.": " Netatmo.",
        " Netatmo?": " Netatmo?",
        "Netatmo ": "Netatmo ",
        " Netatmo]": " Netatmo]",
        "[Netatmo]": "[Netatmo]",
        "*Netatmo*": "*Netatmo*",
        " Netatmo*": " Netatmo*",
        " Mail.": " Correo.",
        " Mail?": " Correo?",
        "Mail ": "Correo ",
        " Mail]": " Correo]",
        "[Mail]": "[Correo]",
        "*Mail*": "*Correo*",
        " Mail*": " Correo*",
        " LaMetric.": " LaMetric.",
        " LaMetric?": " LaMetric?",
        "LaMetric ": "LaMetric ",
        " LaMetric]": " LaMetric]",
        "[LaMetric]": "[LaMetric]",
        "*LaMetric*": "*LaMetric*",
        " LaMetric*": " LaMetric*",
        " Jarvis.": " Jarvis.",
        " Jarvis?": " Jarvis?",
        "Jarvis ": "Jarvis ",
        " Jarvis]": " Jarvis]",
        "[Jarvis]": "[Jarvis]",
        "*Jarvis*": "*Jarvis*",
        " Jarvis*": " Jarvis*",
        " IFTTT.": " IFTTT.",
        " IFTTT?": " IFTTT?",
        "IFTTT ": "IFTTT ",
        " IFTTT]": " IFTTT]",
        "[IFTTT]": "[IFTTT]",
        "*IFTTT*": "*IFTTT*",
        " IFTTT*": " IFTTT*",
        " GL-iNet.": " GL-iNet.",
        " GL-iNet?": " GL-iNet?",
        "GL-iNet ": "GL-iNet ",
        " GL-iNet]": " GL-iNet]",
        "[GL-iNet]": "[GL-iNet]",
        "*GL-iNet*": "*GL-iNet*",
        " GL-iNet*": " GL-iNet*",
        " Gcast.": " Gcast.",
        " Gcast?": " Gcast?",
        "Gcast ": "Gcast ",
        " Gcast]": " Gcast]",
        "[Gcast]": "[Gcast]",
        "*Gcast*": "*Gcast*",
        " Gcast*": " Gcast*",
        " Dyson.": " Dyson.",
        " Dyson?": " Dyson?",
        "Dyson ": "Dyson ",
        " Dyson]": " Dyson]",
        "[Dyson]": "[Dyson]",
        "*Dyson*": "*Dyson*",
        " Dyson*": " Dyson*",
        " Bestway.": " Mejor manera.",
        " Bestway?": " Mejor manera?",
        "Bestway ": "Mejor manera ",
        " Bestway]": " Mejor manera]",
        "[Bestway]": "[Mejor manera]",
        "*Bestway*": "*Mejor manera*",
        " Bestway*": " Mejor manera*",
        " Alexa.": " Alexa.",
        " Alexa?": " Alexa?",
        "Alexa ": "Alexa ",
        " Alexa]": " Alexa]",
        "[Alexa]": "[Alexa]",
        "*Alexa*": "*Alexa*",
        " Alexa*": " Alexa*",
        " Aruba.": " Aruba.",
        " Aruba?": " Aruba?",
        "Aruba ": "Aruba ",
        " Aruba]": " Aruba]",
        "[Aruba]": "[Aruba]",
        "*Aruba*": "*Aruba*",
        " Aruba*": " Aruba*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*"
    },
    "plugins\/devicecommunication\/index.md": {
        "Plugin pour commander le Nabaztag": "Plugin para ordenar el Nabaztag",
        "Plugin permettant de contrôler les ampoules Lifx": "Plugin para controlar bombillas Lifx",
        "Plugin pour commander le Karotz": "Plugin para ordenar el Karotz",
        "Vous pourrez contrôler vos lumières et avoir un retour d'état en temps réel": "Puede controlar sus luces y obtener información sobre el estado en tiempo real",
        "Le plugin IkeaLight permet d'établir un lien avec la passerelle Ikea Tradfri": "El complemento IkeaLight permite establecer un enlace con la puerta de enlace Ikea Tradfri",
        "Plugin servant à piloter une clé blink(1": "Complemento utilizado para controlar una tecla de parpadeo (1",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Changelog Stable": "Registro de cambios estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Beta": "Registro de cambios Beta",
        " Nabaztag.": " Nabaztag.",
        " Nabaztag?": " Nabaztag?",
        "Nabaztag ": "Nabaztag ",
        " Nabaztag]": " Nabaztag]",
        "[Nabaztag]": "[Nabaztag]",
        "*Nabaztag*": "*Nabaztag*",
        " Nabaztag*": " Nabaztag*",
        " Lifx.": " Lifx.",
        " Lifx?": " Lifx?",
        "Lifx ": "Lifx ",
        " Lifx]": " Lifx]",
        "[Lifx]": "[Lifx]",
        "*Lifx*": "*Lifx*",
        " Lifx*": " Lifx*",
        " Karotz.": " Karotz.",
        " Karotz?": " Karotz?",
        "Karotz ": "Karotz ",
        " Karotz]": " Karotz]",
        "[Karotz]": "[Karotz]",
        "*Karotz*": "*Karotz*",
        " Karotz*": " Karotz*",
        " Ikea.": " Ikea.",
        " Ikea?": " Ikea?",
        "Ikea ": "Ikea ",
        " Ikea]": " Ikea]",
        "[Ikea]": "[Ikea]",
        "*Ikea*": "*Ikea*",
        " Ikea*": " Ikea*",
        " Husqvarna.": " Husqvarna.",
        " Husqvarna?": " Husqvarna?",
        "Husqvarna ": "Husqvarna ",
        " Husqvarna]": " Husqvarna]",
        "[Husqvarna]": "[Husqvarna]",
        "*Husqvarna*": "*Husqvarna*",
        " Husqvarna*": " Husqvarna*",
        " Blink(1.": " Parpadeo (1).",
        " Blink(1?": " Parpadeo (1)?",
        "Blink(1 ": "Parpadeo (1) ",
        " Blink(1]": " Parpadeo (1)]",
        "[Blink(1]": "[Parpadeo (1)]",
        "*Blink(1*": "*Parpadeo (1)*",
        " Blink(1*": " Parpadeo (1)*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/energy\/index.md": {
        "Dans chacun des cas les icones sont personnalisables ainsi que les noms et on a la puissance et l'énergie": "En cada caso, los iconos son personalizables, así como los nombres y tenemos el poder y la energía",
        "Plugin pour afficher les données du module IP Wiser": "Complemento para mostrar datos del módulo Wiser IP",
        "Le plugin en version stable offre une pleine compatibilité avec les serveurs Wes de firmware inférieur à V0.84A10 et la version beta avec les firmwares supérieurs ou égaux à V0.84A10": "El complemento en versión estable ofrece compatibilidad total con servidores Wes con firmware inferior a V0.84A10 y la versión beta con firmware superior o igual a V0.84A10",
        "Wes Control": "Control wes",
        "Prenez le contrôle de votre serveur d'énergie Cartelectronic Wes depuis Jeedom et vous serez en mesure d'en décupler les fonctionnalités": "Toma el control de tu servidor de energía Cartelectronic Wes de Jeedom y podrás multiplicar por diez su funcionalidad",
        "Plugin servant à relever la téléinfo des compteurs PME-PMI": "Complemento utilizado para leer teleinformación de medidores SME-PMI",
        "Téléinfo PME-PMI": "Teleinfo PYME-PYME",
        "ATTENTION plugin disponible uniquement en beta": "ATENCIÓN complemento solo disponible en versión beta",
        "Eco RT2": "Eco RT2",
        "Plugin permettant de piloter l'Eco-Devices RT2": "Complemento para controlar Eco-Devices RT2",
        "Uniquement testé avec le modèle 6 prises": "Solo probado con el modelo de 6 enchufes",
        "Ce plugin permet de contrôler vos multiprises Mpower": "Este complemento le permite controlar sus múltiples enchufes Mpower",
        "Plugin pour controller la multiprise Extel": "Plugin para controlar la regleta Extel",
        "Plugin pour le superviseur ewattch": "Plugin para el supervisor de ewattch",
        "Enphase Envoy": "Enphase Envoy",
        "Plugin pour remonter les informations photovoltaïques des passerelles Envoy": "Complemento para recopilar información fotovoltaica de las puertas de enlace de Envoy",
        "Attention ce plugin ne prend pas en charge les batteries": "Tenga en cuenta que este complemento no admite baterías",
        "Energie dashboard": "Tablero de energía",
        "Plugin servant à afficher un dashboard énergétique de la maison (eau, gaz, électricité et production solaire": "Complemento utilizado para mostrar un tablero de energía de la casa (agua, gas, electricidad y producción solar)",
        "Permet de faire un calcul estimatif du DPE": "Le permite hacer un cálculo estimado del DPE",
        "Plugin pour le comptage de l'énergie (gaz, électricité et eau": "Plugin para medición de energía (gas, electricidad y agua)",
        "Plugin pour gérer sa consommation énergétique": "Complemento para administrar su consumo de energía",
        "Les données les plus récentes reçues par Enedis sont relatives à la veille du jour en cours": "Los datos más recientes recibidos por Enedis se refieren al día anterior al día actual",
        "Récupérez les informations de consommation de vos compteurs électriques communicants à partir de votre compte-client Enedis": "Recupere la información de consumo de sus contadores de electricidad inteligentes de su cuenta de cliente de Enedis",
        "Délestage": "Deslastre de carga",
        "Plugin pour gérer le délestage": "Complemento para gestionar el desprendimiento de carga",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "3 modes de fonctionnement possibles": "3 modos de funcionamiento posibles",
        "Hiérarchique": "Jerárquico",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        "Tout ce qu'il faut faire est d'autoriser le partage des données avec Jeedom et d'indiquer le numéro d'identification du Point de Livraison (PDL) concerné": "Todo lo que necesita hacer es autorizar el intercambio de datos con Jeedom e indicar el número de identificación del Punto de Entrega (PDL) en cuestión",
        "Le plugin remonte les mesures horaire, journalière, mensuelle, annuelle ainsi que la puissance max aussi bien en consommation qu'en production": "El plugin reporta mediciones horarias, diarias, mensuales, anuales así como la potencia máxima tanto en consumo como en producción",
        "Le widget permet de voir toutes les infos": "El widget te permite ver toda la información",
        "état, puissance, consommation, courant, voltage et facteur de puissance": "estado, potencia, consumo, corriente, voltaje y factor de potencia",
        "Les données sont rafraichies toutes les minutes et après une action depuis jeedom": "Los datos se actualizan cada minuto y después de una acción de jeedom",
        "Documentation beta": "Documentación beta",
        "Changelog beta": "Registro de cambios Beta",
        "Le plugin offre la possibilité d'utiliser un fichier CGX spécialement conçu pour Jeedom et permettant de lire davantage de données que celles disponibles par défaut (nécessite un accès au serveur Wes en FTP": "El complemento ofrece la posibilidad de usar un archivo CGX especialmente diseñado para Jeedom y que permite leer más datos que los disponibles por defecto (requiere acceso al servidor Wes en FTP",
        "Il remonte l'ensemble des 5 canaux \/ la téléinfo \/ les 2 modules impulsionnels": "Sube los 5 canales \/ información de TV \/ 2 módulos de pulso",
        " WiserLink.": " WiserLink.",
        " WiserLink?": " WiserLink?",
        "WiserLink ": "WiserLink ",
        " WiserLink]": " WiserLink]",
        "[WiserLink]": "[WiserLink]",
        "*WiserLink*": "*WiserLink*",
        " WiserLink*": " WiserLink*",
        " Mpower.": " Mpower.",
        " Mpower?": " Mpower?",
        "Mpower ": "Mpower ",
        " Mpower]": " Mpower]",
        "[Mpower]": "[Mpower]",
        "*Mpower*": "*Mpower*",
        " Mpower*": " Mpower*",
        " Extel.": " Extel.",
        " Extel?": " Extel?",
        "Extel ": "Extel ",
        " Extel]": " Extel]",
        "[Extel]": "[Extel]",
        "*Extel*": "*Extel*",
        " Extel*": " Extel*",
        " Ewattch.": " Ewattch.",
        " Ewattch?": " Ewattch?",
        "Ewattch ": "Ewattch ",
        " Ewattch]": " Ewattch]",
        "[Ewattch]": "[Ewattch]",
        "*Ewattch*": "*Ewattch*",
        " Ewattch*": " Ewattch*",
        " Comptage.": " Contando.",
        " Comptage?": " Contando?",
        "Comptage ": "Contando ",
        " Comptage]": " Contando]",
        "[Comptage]": "[Contando]",
        "*Comptage*": "*Contando*",
        " Comptage*": " Contando*",
        " Energie.": " Energía.",
        " Energie?": " Energía?",
        "Energie ": "Energía ",
        " Energie]": " Energía]",
        "[Energie]": "[Energía]",
        "*Energie*": "*Energía*",
        " Energie*": " Energía*",
        " Enedis.": " Enedis.",
        " Enedis?": " Enedis?",
        "Enedis ": "Enedis ",
        " Enedis]": " Enedis]",
        "[Enedis]": "[Enedis]",
        "*Enedis*": "*Enedis*",
        " Enedis*": " Enedis*",
        " Cascadocyclique.": " Cascadocíclico.",
        " Cascadocyclique?": " Cascadocíclico?",
        "Cascadocyclique ": "Cascadocíclico ",
        " Cascadocyclique]": " Cascadocíclico]",
        "[Cascadocyclique]": "[Cascadocíclico]",
        "*Cascadocyclique*": "*Cascadocíclico*",
        " Cascadocyclique*": " Cascadocíclico*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Intelligent.": " Inteligente.",
        " Intelligent?": " Inteligente?",
        "Intelligent ": "Inteligente ",
        " Intelligent]": " Inteligente]",
        "[Intelligent]": "[Inteligente]",
        "*Intelligent*": "*Inteligente*",
        " Intelligent*": " Inteligente*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " NB.": " Nótese bien.",
        " NB?": " Nótese bien?",
        "NB ": "Nótese bien ",
        " NB]": " Nótese bien]",
        "[NB]": "[Nótese bien]",
        "*NB*": "*Nótese bien*",
        " NB*": " Nótese bien*"
    },
    "plugins\/finance\/index.md": {
        "Plugin pour envoyer et recevoir des infos de votre Pokfolio": "Complemento para enviar y recibir información de su Pokfolio",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        " Porkfolio.": " Portafolio.",
        " Porkfolio?": " Portafolio?",
        "Porkfolio ": "Portafolio ",
        " Porkfolio]": " Portafolio]",
        "[Porkfolio]": "[Portafolio]",
        "*Porkfolio*": "*Portafolio*",
        " Porkfolio*": " Portafolio*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Documentation.": " Documentación.",
        " Documentation?": " Documentación?",
        "Documentation ": "Documentación ",
        " Documentation]": " Documentación]",
        "[Documentation]": "[Documentación]",
        "*Documentation*": "*Documentación*",
        " Documentation*": " Documentación*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Changelog.": " Cambios.",
        " Changelog?": " Cambios?",
        "Changelog ": "Cambios ",
        " Changelog]": " Cambios]",
        "[Changelog]": "[Cambios]",
        "*Changelog*": "*Cambios*",
        " Changelog*": " Cambios*"
    },
    "plugins\/health\/index.md": {
        "Plugin pour SevenHugs": "Plugin SevenHugs",
        "Plugin pour Fitbit": "Plugbit para Fitbit",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        " SevenHugs.": " SevenHugs.",
        " SevenHugs?": " SevenHugs?",
        "SevenHugs ": "SevenHugs ",
        " SevenHugs]": " SevenHugs]",
        "[SevenHugs]": "[SevenHugs]",
        "*SevenHugs*": "*SevenHugs*",
        " SevenHugs*": " SevenHugs*",
        " Fitbit.": " Fitbit.",
        " Fitbit?": " Fitbit?",
        "Fitbit ": "Fitbit ",
        " Fitbit]": " Fitbit]",
        "[Fitbit]": "[Fitbit]",
        "*Fitbit*": "*Fitbit*",
        " Fitbit*": " Fitbit*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/home automation protocol\/index.md": {
        "Plugin spécialisé pour la box Jeedom Luna": "Complemento especializado para la caja Jeedom Luna",
        "Plugins spécialisé pour la Atlas": "Complementos especializados para Atlas",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        " Luna.": " Luna.",
        " Luna?": " Luna?",
        "Luna ": "Luna ",
        " Luna]": " Luna]",
        "[Luna]": "[Luna]",
        "*Luna*": "*Luna*",
        " Luna*": " Luna*",
        " Atlas.": " Atlas.",
        " Atlas?": " Atlas?",
        "Atlas ": "Atlas ",
        " Atlas]": " Atlas]",
        "[Atlas]": "[Atlas]",
        "*Atlas*": "*Atlas*",
        " Atlas*": " Atlas*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/monitoring\/index.md": {
        "Ubiquiti Unifi protect": "Ubiquiti Unifi proteger",
        "Plugin permettant de connecter Jeedom à Unifi Protect": "Complemento para conectar Jeedom a Unifi Protect",
        "Plugin pour monitorer vos serveurs d'impression 3D": "Plugin para monitorear sus servidores de impresión 3D",
        "Onduleur (NUT": "Inversor (TUERCA",
        "Plugin pour récuperer les informations des onduleurs via nut": "Complemento para recuperar información de los inversores a través de la tuerca",
        "Plugin de Monitoring local et distant par SSH": "Complemento de monitoreo local y remoto por SSH",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Lista de cambios beta",
        " Ventilairsec.": " Ventilairsec.",
        " Ventilairsec?": " Ventilairsec?",
        "Ventilairsec ": "Ventilairsec ",
        " Ventilairsec]": " Ventilairsec]",
        "[Ventilairsec]": "[Ventilairsec]",
        "*Ventilairsec*": "*Ventilairsec*",
        " Ventilairsec*": " Ventilairsec*",
        " Octoprint.": " Octoprint.",
        " Octoprint?": " Octoprint?",
        "Octoprint ": "Octoprint ",
        " Octoprint]": " Octoprint]",
        "[Octoprint]": "[Octoprint]",
        "*Octoprint*": "*Octoprint*",
        " Octoprint*": " Octoprint*",
        " Monitoring.": " Monitoreo.",
        " Monitoring?": " Monitoreo?",
        "Monitoring ": "Monitoreo ",
        " Monitoring]": " Monitoreo]",
        "[Monitoring]": "[Monitoreo]",
        "*Monitoring*": "*Monitoreo*",
        " Monitoring*": " Monitoreo*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/multimedia\/index.md": {
        "De nombreuses autres fonctions sont aussi présentes": "Muchas otras funciones también están presentes",
        "SqueezeBox Control": "Control SqueezeBox",
        "Ce plugin vous permet de contrôler vos Squeezebox": "Este complemento le permite controlar su Squeezebox",
        "Plugin permettant de connecter Jeedom à un ou plusieurs comptes Spotify Connect": "Complemento para conectar Jeedom a una o más cuentas de Spotify Connect",
        "il faut au minimum PHP 7.0": "necesitas al menos PHP 7.0",
        "Sonos controller": "Controlador Sonos",
        "Plugin de contrôle de Sonos\/Ikea Symfonisk": "Complemento de control de Sonos \/ Ikea Symfonisk",
        "Plugin permettant de jouer des sons à la place d'un texte pour tous les plugins utilisant le TTS jeedom (et uniquement en passant par le TTS jeedom": "Complemento que permite reproducir sonidos en lugar de un texto para todos los complementos que utilizan el jeedom TTS (y solo a través del jeedom TTS",
        "Plugin pour gérer vos rokus": "Plugin para administrar tus rokus",
        "Auteur du plugin": "Autor del complemento",
        "Consultez la documentation de votre matériel pour confirmer la compatibilité avec le protocole PJLink": "Consulte la documentación de su hardware para confirmar la compatibilidad con el protocolo PJLink",
        "Le plugin PJLink permet le contrôle des vidéoprojecteurs compatibles avec le protocole PJLink pour communiquer sur le réseau local": "El complemento PJLink permite el control de proyectores compatibles con el protocolo PJLink para comunicarse en la red local",
        "Plugin pour envoyer et recevoir des commandes à\/depuis Kodi": "Complemento para enviar y recibir pedidos a \/ desde Kodi",
        "Plugin hyperion pour le controle de celui-ci": "Complemento Hyperion para controlarlo",
        "Harmony Hub": "Harmony Hub",
        "Plugin permettant de contrôler un ou plusieurs Harmony Hub": "Complemento para controlar uno o más Harmony Hubs",
        "Plugin permettant de piloter les amplificateurs Denon": "Plugin para controlar amplificadores Denon",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        "La liste non-exhaustive des marques compatibles avec le protocole PJLink est": "La lista no exhaustiva de marcas compatibles con el protocolo PJLink es",
        "BenQ, Canon, Casio, Epson, Fujifilm, Hitachi, InFocus, Maxell, Mitsubishi, Nec, Panasconic, Ricoh, Sharp, Sky, Sony": "BenQ, Canon, Casio, Epson, Fujifilm, Hitachi, InFocus, Maxell, Mitsubishi, Nec, Panasconic, Ricoh, Sharp, Sky, Sony",
        "ATTENTION, il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "TENGA EN CUENTA que este no es un complemento oficial de Jeedom sino un complemento desarrollado por una tercera persona y cuyo desarrollo ha sido abandonado",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "El equipo técnico de Jeedom proporcionará asistencia con este complemento sin obligación de resultado",
        "Ce plugin permet la gestion du service PulseAudio": "Este complemento permite la gestión del servicio PulseAudio",
        "Ce service gère tout ce qui concerne les entrées sorties sons et micro, que les sorties soient filaires, via bluetooth ou encore sur le réseau": "Este servicio gestiona todo lo relativo a las entradas y salidas de sonido y micrófono, ya sean las salidas cableadas, vía bluetooth o incluso en red",
        "Ce plugin rend visible le service PulseAudio sur votre réseau interne, il vous est alors possible de le contrôler depuis un PC sous GNU\/Linux et de faire en sorte que la musique lue sur votre PC soit envoyée sur la sortie son de Jeedom": "Este complemento hace que el servicio PulseAudio sea visible en su red interna, luego puede controlarlo desde una PC con GNU \/ Linux y asegurarse de que la música que se reproduce en su PC se envía a la salida de sonido de Jeedom",
        "Ce plugin permet également l'ajout des enceintes Bluetooth au service PulseAudio de Jeedom et le propose comme une sortie standard": "Este complemento también permite la adición de altavoces Bluetooth al servicio Jeedom PulseAudio y lo ofrece como salida estándar",
        "Ainsi, via Jeedom et ce plugin PulseAudio vous pouvez exécuter Deezer sur votre PC sous GNU\/Linux (ou Windows avec le client PulseAudio compatible) et faire en sorte que le son soit envoyées aux enceintes bluetooth raccordées à Jeedom ainsi que sur la sortie son (HDMI\/Jack) de Jeedom pour compléter avec un ampli": "Por lo tanto, a través de Jeedom y este complemento PulseAudio, puede ejecutar Deezer en su PC bajo GNU \/ Linux (o Windows con el cliente PulseAudio compatible) y asegurarse de que el sonido se envíe a los altavoces bluetooth conectados a Jeedom, así como a la salida de sonido ( HDMI \/ Jack) de Jeedom para completar con un amplificador",
        "Ce mode simultané arrivera prochainement avec la possibilité de mettre une latence, évitant le décalage entre les sorties son HDMI\/Jack\/Bluetooth, parfait pour le mode soirée à la fois sur la terrasse avec les enceintes Bluetooth et dans la salle avec l'ampli": "Este modo simultáneo llegará próximamente con la posibilidad de poner una latencia, evitando el retraso entre las salidas de sonido HDMI \/ Jack \/ Bluetooth, perfecto para el modo noche tanto en la terraza con los altavoces Bluetooth como en la habitación con el amplificador",
        "Il fait de l'autodecouverte, il attribue vos squeezebox aux bons objets si elles contiennent le nom de l'objet": "Hace autodescubrimiento, asigna su squeezebox a los objetos correctos si contienen el nombre del objeto",
        "Il permet aussi une gestion complète multidirectionnelle de la synchro": "También permite una gestión sincronizada multidireccional completa",
        "La possibilité de synchroniser toutes les squeezebox en un clic, toutes les allumer, toutes les éteindre etc.... Une fonction TTS est aussi disponibleUn panel dédié simple (mais qui va vouloir devenir très complet) est aussi disponible": "La posibilidad de sincronizar todos los squeezeboxes con un solo clic, encenderlos, apagarlos, etc. También está disponible una función TTS. También está disponible un panel dedicado simple (pero que querrá ser muy completo)",
        " Spotify.": " Spotify.",
        " Spotify?": " Spotify?",
        "Spotify ": "Spotify ",
        " Spotify]": " Spotify]",
        "[Spotify]": "[Spotify]",
        "*Spotify*": "*Spotify*",
        " Spotify*": " Spotify*",
        " Sons.": " Suena.",
        " Sons?": " Suena?",
        "Sons ": "Suena ",
        " Sons]": " Suena]",
        "[Sons]": "[Suena]",
        "*Sons*": "*Suena*",
        " Sons*": " Suena*",
        " Roku.": " Roku.",
        " Roku?": " Roku?",
        "Roku ": "Roku ",
        " Roku]": " Roku]",
        "[Roku]": "[Roku]",
        "*Roku*": "*Roku*",
        " Roku*": " Roku*",
        " Pulseaudio.": " Pulseaudio.",
        " Pulseaudio?": " Pulseaudio?",
        "Pulseaudio ": "Pulseaudio ",
        " Pulseaudio]": " Pulseaudio]",
        "[Pulseaudio]": "[Pulseaudio]",
        "*Pulseaudio*": "*Pulseaudio*",
        " Pulseaudio*": " Pulseaudio*",
        " PJLink.": " PJLink.",
        " PJLink?": " PJLink?",
        "PJLink ": "PJLink ",
        " PJLink]": " PJLink]",
        "[PJLink]": "[PJLink]",
        "*PJLink*": "*PJLink*",
        " PJLink*": " PJLink*",
        " Kodi.": " Kodi.",
        " Kodi?": " Kodi?",
        "Kodi ": "Kodi ",
        " Kodi]": " Kodi]",
        "[Kodi]": "[Kodi]",
        "*Kodi*": "*Kodi*",
        " Kodi*": " Kodi*",
        " Ambilight.": " Ambilight.",
        " Ambilight?": " Ambilight?",
        "Ambilight ": "Ambilight ",
        " Ambilight]": " Ambilight]",
        "[Ambilight]": "[Ambilight]",
        "*Ambilight*": "*Ambilight*",
        " Ambilight*": " Ambilight*",
        " Denon.": " Denon.",
        " Denon?": " Denon?",
        "Denon ": "Denon ",
        " Denon]": " Denon]",
        "[Denon]": "[Denon]",
        "*Denon*": "*Denon*",
        " Denon*": " Denon*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Slobberbone.": " Slobberbone.",
        " Slobberbone?": " Slobberbone?",
        "Slobberbone ": "Slobberbone ",
        " Slobberbone]": " Slobberbone]",
        "[Slobberbone]": "[Slobberbone]",
        "*Slobberbone*": "*Slobberbone*",
        " Slobberbone*": " Slobberbone*",
        " ATTENTION.": " Atención.",
        " ATTENTION?": " Atención?",
        "ATTENTION ": "Atención ",
        " ATTENTION]": " Atención]",
        "[ATTENTION]": "[Atención]",
        "*ATTENTION*": "*Atención*",
        " ATTENTION*": " Atención*"
    },
    "plugins\/nature\/index.md": {
        "Plugin pour les capteurs de plante koubachi": "Plugin para sensores de planta koubachi",
        "Plugin pour commander un arrosage automatique via le module GreenIQ": "Complemento para controlar el riego automático a través del módulo GreenIQ",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Changelog Stable": "Registro de cambios estable",
        " Koubachi.": " Koubachi.",
        " Koubachi?": " Koubachi?",
        "Koubachi ": "Koubachi ",
        " Koubachi]": " Koubachi]",
        "[Koubachi]": "[Koubachi]",
        "*Koubachi*": "*Koubachi*",
        " Koubachi*": " Koubachi*",
        " GreenIQ.": " GreenIQ.",
        " GreenIQ?": " GreenIQ?",
        "GreenIQ ": "GreenIQ ",
        " GreenIQ]": " GreenIQ]",
        "[GreenIQ]": "[GreenIQ]",
        "*GreenIQ*": "*GreenIQ*",
        " GreenIQ*": " GreenIQ*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/organization\/index.md": {
        "Plugin permettant de créer et gérer différents modes (maison\/appartement, alarme, présences, etc...) et d'effectuer des actions automatiquement lors de l'entrée et\/ou la sortie d'un mode": "Plugin que permite crear y gestionar diferentes modos (casa \/ apartamento, alarma, presencia, etc ...) y realizar acciones de forma automática al entrar y \/ o salir de un modo",
        "Plugin permettant à Jeedom de gérer la géolocalisation (Uniquement pour Android via l'application Tasker": "Complemento que permite a Jeedom administrar la geolocalización (solo para Android a través de la aplicación Tasker",
        "La démarche est expliquée dans la documentation": "El proceso se explica en la documentación",
        "Google agenda": "Calendario de Google",
        "Plugin permettant de récupérer les évènements de Google Agenda": "Complemento para recuperar eventos de Google Calendar",
        "Saint du lendemain": "Santo del día siguiente",
        "Plugin pour récuperer les informations du site DomoGeek": "Complemento para recuperar información del sitio DomoGeek",
        "Le plugin permet également d'importer des données dans Jeedom depuis un fichier CSV vers une commande de type Info": "El complemento también le permite importar datos a Jeedom desde un archivo CSV a un control de tipo de información",
        "Data Export": "Exportación de datos",
        "Plugin permettant d'archiver des exports d'historiques ou de statistiques vers un fichier CSV": "Complemento que permite archivar exportaciones históricas o estadísticas a un archivo CSV",
        "Plugin permettant de gérer des calendriers et d'effectuer des actions automatiquement au début et\/ou à la fin d'un évènement": "Complemento para administrar calendarios y realizar acciones automáticamente al comienzo y \/ o al final de un evento",
        "Avec une expression régulière on peut, par exemple, extraire une température d'un évènement": "Con una expresión regular podemos, por ejemplo, extraer una temperatura de un evento",
        "Agenda Caldav": "Agenda de Caldav",
        "Auteur du plugin": "Autor del complemento",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Thomas Guenneguez": "Thomas Guenneguez",
        "il ne s'agit pas d'un plugin Officiel Jeedom mais d'un plugin développé par une tierce personne et dont l'évolution a été abandonnée": "no es un complemento oficial de Jeedom sino un complemento desarrollado por un tercero y cuya evolución ha sido abandonada",
        "L'équipe technique Jeedom assurera l'assistance sur ce plugin sans obligation de résultat": "El equipo técnico de Jeedom proporcionará asistencia con este complemento sin obligación de resultado",
        "Plugin pour lire les évènements d'un Agenda Caldav": "Complemento para leer eventos de un calendario Caldav",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        "Il est possible d'automatiser la réception de fichiers d'export sur le canal de son choix via scénario ou programmation": "Es posible automatizar la recepción de archivos de exportación en el canal de su elección a través de escenario o programación",
        "Le plugin permet de récupérer de nombreuses infos": "El complemento permite recuperar mucha información",
        "Jour férié": "Día feriado",
        "Vacances scolaires": "Vacaciones escolares",
        "Durée du jour (soleil": "Duración del día (sol",
        "Heure de levé du soleil": "Hora del amanecer",
        "Heure du zenith - Heure du couché du soleil": "Hora Zenith - hora del atardecer",
        "Couleur EDF Tempo": "EDF Tempo color",
        "Couleur EDF Tempo de demain - Vigilance Météo France Inondation": "EDF color Tempo del mañana - Vigilance Météo France Flood",
        "Vigilance Météo France Météo": "Vigilancia Météo Francia Météo",
        "Vigilance Météo France Type de perturbation": "Alerta meteorológica Francia Tipo de perturbación",
        "EDF EJT": "EDF WCY",
        "Adresse IP": "Dirección IP",
        "Saint du jour": "Santo del dia",
        "Il est capable d'interpréter les titres des évènements comme interaction": "Es capaz de interpretar los títulos de los eventos como interacción",
        "ce plugin nécessite d'avoir un compte dev chez Google (tout le monde peut en avoir c'est gratuit et sans impact": "este complemento requiere tener una cuenta de desarrollo con Google (todos pueden tenerlo, es gratis y sin impacto",
        " Mode.": " Modo.",
        " Mode?": " Modo?",
        "Mode ": "Modo ",
        " Mode]": " Modo]",
        "[Mode]": "[Modo]",
        "*Mode*": "*Modo*",
        " Mode*": " Modo*",
        " Geoloc.": " Geoloc.",
        " Geoloc?": " Geoloc?",
        "Geoloc ": "Geoloc ",
        " Geoloc]": " Geoloc]",
        "[Geoloc]": "[Geoloc]",
        "*Geoloc*": "*Geoloc*",
        " Geoloc*": " Geoloc*",
        " DomoGeek.": " DomoGeek.",
        " DomoGeek?": " DomoGeek?",
        "DomoGeek ": "DomoGeek ",
        " DomoGeek]": " DomoGeek]",
        "[DomoGeek]": "[DomoGeek]",
        "*DomoGeek*": "*DomoGeek*",
        " DomoGeek*": " DomoGeek*",
        " Agenda.": " Calendario.",
        " Agenda?": " Calendario?",
        "Agenda ": "Calendario ",
        " Agenda]": " Calendario]",
        "[Agenda]": "[Calendario]",
        "*Agenda*": "*Calendario*",
        " Agenda*": " Calendario*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " ATTENTION.": " Atención.",
        " ATTENTION?": " Atención?",
        "ATTENTION ": "Atención ",
        " ATTENTION]": " Atención]",
        "[ATTENTION]": "[Atención]",
        "*ATTENTION*": "*Atención*",
        " ATTENTION*": " Atención*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Week-End.": " Fin de semana.",
        " Week-End?": " Fin de semana?",
        "Week-End ": "Fin de semana ",
        " Week-End]": " Fin de semana]",
        "[Week-End]": "[Fin de semana]",
        "*Week-End*": "*Fin de semana*",
        " Week-End*": " Fin de semana*",
        " Saison.": " Temporada.",
        " Saison?": " Temporada?",
        "Saison ": "Temporada ",
        " Saison]": " Temporada]",
        "[Saison]": "[Temporada]",
        "*Saison*": "*Temporada*",
        " Saison*": " Temporada*"
    },
    "plugins\/other\/index.md": {
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*"
    },
    "plugins\/programming\/index.md": {
        "Plugin pour appliquer\/modifier\/créer des widgets": "Complemento para aplicar \/ modificar \/ crear widgets",
        "Plugin permettant de créer des équipements virtuels dans Jeedom": "Complemento para crear equipos virtuales en Jeedom",
        "Simulation présence": "Simulación de presencia",
        "Plugin pour la simulation de présence": "Plugin para simulación de presencia",
        "Les scripts sont des programmes en Python\/PHP\/Shell\/Ruby etc... qui permettent d'ajouter des fonctions à Jeedom": "Los scripts son programas en Python \/ PHP \/ Shell \/ Ruby, etc ... que permiten agregar funciones a Jeedom",
        "Plugin ajoutant le support des scripts dans Jeedom": "Complemento para agregar soporte de script en Jeedom",
        "MQTT Manager": "Gerente de MQTT",
        "Plugin servant de base pour les plugins utilisant MQTT": "Complemento que sirve como base para complementos que utilizan MQTT",
        "Plugin servant à installer Chirpstack V3 sur Jeedom Luna Lora": "Complemento utilizado para instalar Chirpstack V3 en Jeedom Luna Lora",
        "Plugin permettant de configurer facilement Jeedom": "Complemento para configurar fácilmente Jeedom",
        "HTML Display": "Visualización HTML",
        "Plugin permettant de mettre du code HTML dans un widget équipement (permet par exemple de faire son propre menu pour les designs": "Complemento para poner código html en un widget de equipo (por ejemplo, para crear su propio menú para diseños",
        "Plugin pour mettre à jour dynamiquement des DNS": "Complemento para actualizar dinámicamente DNS",
        "Docker management": "Gestión de Docker",
        "Plugin Docker permettant de gérer des conteneurs dans Jeedom": "Complemento Docker para administrar contenedores en Jeedom",
        "Plugin pour la récupération de diverse données (ejp, vacance, saint du jour...) et l'envoi de diverse données (sms, mail) ainsi que le partage communautaire de données (température, humidité": "Complemento para la recuperación de varios datos (ejp, vacante, santo del día ...) y el envío de varios datos (sms, correo), así como el intercambio de datos en la comunidad (temperatura, humedad",
        "ATTENTION plugin disponible uniquement en beta": "ATENCIÓN complemento solo disponible en versión beta",
        "Cela permet lorsque quelqu'un sonne chez vous d'afficher la caméra de l'entrée sur votre Jeedom": "Esto permite que cuando alguien toca el timbre de la puerta se muestre la cámara de entrada en su Jeedom",
        "Click link": "Haga clic en el enlace",
        "Ce plugin permet la gestion de liens et d'évènements directement sur l'interface Jeedom": "Este complemento permite la gestión de enlaces y eventos directamente en la interfaz de Jeedom",
        "Plugins spécialisé pour la Atlas": "Complementos especializados para Atlas",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation beta": "Documentación beta",
        "Changelog beta": "Lista de cambios beta",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Vous pourrez, par exemple, créer une commande qui ouvre une modale (fenêtre de dialogue) avec une vue contenant vos caméras": "Puede, por ejemplo, crear un comando que abra un modal (ventana de diálogo) con una vista que contenga sus cámaras",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Lista de cambios beta",
        " Widget.": " Reproductor.",
        " Widget?": " Reproductor?",
        "Widget ": "Reproductor ",
        " Widget]": " Reproductor]",
        "[Widget]": "[Reproductor]",
        "*Widget*": "*Reproductor*",
        " Widget*": " Reproductor*",
        " Virtuel.": " Virtual.",
        " Virtuel?": " Virtual?",
        "Virtuel ": "Virtual ",
        " Virtuel]": " Virtual]",
        "[Virtuel]": "[Virtual]",
        "*Virtuel*": "*Virtual*",
        " Virtuel*": " Virtual*",
        " Script.": " Guión.",
        " Script?": " Guión?",
        "Script ": "Guión ",
        " Script]": " Guión]",
        "[Script]": "[Guión]",
        "*Script*": "*Guión*",
        " Script*": " Guión*",
        " LNS.": " LNS.",
        " LNS?": " LNS?",
        "LNS ": "LNS ",
        " LNS]": " LNS]",
        "[LNS]": "[LNS]",
        "*LNS*": "*LNS*",
        " LNS*": " LNS*",
        " Jeeasy.": " Jeeasy.",
        " Jeeasy?": " Jeeasy?",
        "Jeeasy ": "Jeeasy ",
        " Jeeasy]": " Jeeasy]",
        "[Jeeasy]": "[Jeeasy]",
        "*Jeeasy*": "*Jeeasy*",
        " Jeeasy*": " Jeeasy*",
        " Dyndns.": " Dyndns.",
        " Dyndns?": " Dyndns?",
        "Dyndns ": "Dyndns ",
        " Dyndns]": " Dyndns]",
        "[Dyndns]": "[Dyndns]",
        "*Dyndns*": "*Dyndns*",
        " Dyndns*": " Dyndns*",
        " DataService.": " Servicio de datos.",
        " DataService?": " Servicio de datos?",
        "DataService ": "Servicio de datos ",
        " DataService]": " Servicio de datos]",
        "[DataService]": "[Servicio de datos]",
        "*DataService*": "*Servicio de datos*",
        " DataService*": " Servicio de datos*",
        " Atlas.": " Atlas.",
        " Atlas?": " Atlas?",
        "Atlas ": "Atlas ",
        " Atlas]": " Atlas]",
        "[Atlas]": "[Atlas]",
        "*Atlas*": "*Atlas*",
        " Atlas*": " Atlas*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/security\/index.md": {
        "Plugin pour controler centrales d'alarmes Vesta": "Complemento para controlar paneles de alarma Vesta",
        "Plugin permettant de connecter Jeedom à Unifi Protect": "Complemento para conectar Jeedom a Unifi Protect",
        "Ubiquiti Unifi protect": "Ubiquiti Unifi proteger",
        "ATTENTION plugin disponible uniquement en beta": "ATENCIÓN complemento solo disponible en versión beta",
        "Simons voss": "Simons voss",
        "Plugin pour les serrure Simons Voss Smart Intego": "Plugin para las cerraduras Smart Intego de Simons Voss",
        "Il permet aussi de configurer le bridge en mode push": "También permite configurar el puente en modo push",
        "Ce plugin permet de piloter les serrures connectées Nuki à l'aide du bridge": "Este complemento le permite controlar las cerraduras conectadas de Nuki utilizando el puente",
        "Attention pour afficher le flux vidéo il faut le plugin caméra": "Atención para mostrar la transmisión de video, necesita el complemento de la cámara",
        "Netatmo Security": "Seguridad de Netatmo",
        "Plugin pour Netatmo Security": "Plugin para la seguridad de Netatmo",
        "Jeelocker est un plugin dedié à la gestion d'acces de casier": "Jeelocker es un complemento dedicado a la gestión del acceso a los casilleros",
        "Ils sont disponibles uniquement sur devis auprès de Jeedom (contact via notre site web": "Solo están disponibles a pedido de Jeedom (póngase en contacto a través de nuestro sitio web",
        "Gestion d'accès": "Gestión de acceso",
        "Plugin qui permet de gérer le contrôle d'accès d'un bâtiment via la création d'utilisateurs, groupes, plages horaires et lecteurs\/actionneurs": "Complemento que permite gestionar el control de acceso de un edificio mediante la creación de usuarios, grupos, franjas horarias y lectores \/ actuadores",
        "Le plugin est compatible avec les cameras RTSP": "El complemento es compatible con cámaras RTSP",
        "Caméra": "Cámara",
        "Plugin permettant l'affichage des caméras IP. L'affichage vidéo de la caméra s'effectue par snapshots (captures) successives toutes les secondes": "Complemento que permite la visualización de cámaras IP. La visualización de vídeo de la cámara se realiza mediante sucesivas instantáneas (capturas) cada segundo",
        "Constituez votre alarme facilement (sans programmation), complète et personnalisable": "Cree su alarma fácilmente (sin programación), completa y personalizable",
        "Plugin pour la gestion de la sécurité": "Complemento de gestión de seguridad",
        "Ajax Systems": "Sistemas Ajax",
        "Plugin servant à se connecter à une alarme Ajax": "Complemento utilizado para conectarse a una alarma Ajax",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation beta": "Documentación beta",
        "Changelog beta": "Lista de cambios beta",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Lista de cambios beta",
        "Les plugins PREMIUM ne sont inclus dans AUCUN Service Pack": "Los complementos PREMIUM NO están incluidos en NINGÚN Service Pack",
        " Vesta.": " Vesta.",
        " Vesta?": " Vesta?",
        "Vesta ": "Vesta ",
        " Vesta]": " Vesta]",
        "[Vesta]": "[Vesta]",
        "*Vesta*": "*Vesta*",
        " Vesta*": " Vesta*",
        " Nuki.": " Nuki.",
        " Nuki?": " Nuki?",
        "Nuki ": "Nuki ",
        " Nuki]": " Nuki]",
        "[Nuki]": "[Nuki]",
        "*Nuki*": "*Nuki*",
        " Nuki*": " Nuki*",
        " jeelocker.": " jeelocker.",
        " jeelocker?": " jeelocker?",
        "jeelocker ": "jeelocker ",
        " jeelocker]": " jeelocker]",
        "[jeelocker]": "[jeelocker]",
        "*jeelocker*": "*jeelocker*",
        " jeelocker*": " jeelocker*",
        " Alarme.": " Alarma.",
        " Alarme?": " Alarma?",
        "Alarme ": "Alarma ",
        " Alarme]": " Alarma]",
        "[Alarme]": "[Alarma]",
        "*Alarme*": "*Alarma*",
        " Alarme*": " Alarma*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " ATTENTION.": " Atención.",
        " ATTENTION?": " Atención?",
        "ATTENTION ": "Atención ",
        " ATTENTION]": " Atención]",
        "[ATTENTION]": "[Atención]",
        "*ATTENTION*": "*Atención*",
        " ATTENTION*": " Atención*"
    },
    "plugins\/travel\/index.md": {
        "Waze in Time": "Waze in Time",
        "Plugin pour avoir la durée de trajet entre deux points": "Complemento para tener el tiempo de viaje entre dos puntos",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Documentation.": " Documentación.",
        " Documentation?": " Documentación?",
        "Documentation ": "Documentación ",
        " Documentation]": " Documentación]",
        "[Documentation]": "[Documentación]",
        "*Documentation*": "*Documentación*",
        " Documentation*": " Documentación*",
        " Beta.": " Beta.",
        " Beta?": " Beta?",
        "Beta ": "Beta ",
        " Beta]": " Beta]",
        "[Beta]": "[Beta]",
        "*Beta*": "*Beta*",
        " Beta*": " Beta*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Changelog.": " Cambios.",
        " Changelog?": " Cambios?",
        "Changelog ": "Cambios ",
        " Changelog]": " Cambios]",
        "[Changelog]": "[Cambios]",
        "*Changelog*": "*Cambios*",
        " Changelog*": " Cambios*"
    },
    "plugins\/weather\/index.md": {
        "Vous vouliez acheter une station météo, ce plugin vous fera sûrement changer d'avis": "Querías comprar una estación meteorológica, este plugin seguramente te hará cambiar de opinión",
        "Ce plugin permet de récuperer les informations météorologiques de la ville de votre choix telles que les conditions météorologiques et les températures actuelles et des jours à venir, le taux d'humidité, la force du vent et sa direction, les heures de lever et coucher du soleil et plus encore": "Este complemento le permite recuperar la información meteorológica de la ciudad de su elección, como las condiciones climáticas y las temperaturas actuales y los días venideros, la tasa de humedad, la fuerza del viento y su dirección, las horas de salida y puesta del sol. sol y mas",
        "Publie Meteo": "Publicar el tiempo",
        "Netatmo Station": "Netatmo Station",
        "Permet de récupérer les informations des stations météo Netatmo": "Le permite recuperar información de las estaciones meteorológicas de Netatmo",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        " Weather.": " Clima.",
        " Weather?": " Clima?",
        "Weather ": "Clima ",
        " Weather]": " Clima]",
        "[Weather]": "[Clima]",
        "*Weather*": "*Clima*",
        " Weather*": " Clima*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*"
    },
    "plugins\/wellness\/index.md": {
        "Thinking Cleaner": "Thinking Cleaner",
        "Plugin pour commander les roombas via le module Thinking Cleaner": "Complemento para pedir roombas a través del módulo Thinking Cleaner",
        "Le plugin apprend de lui même avec le temps le meilleur moyen d'économiser de l'énergie tout en maintenant un confort optimal dans votre logement": "El complemento aprende con el tiempo la mejor manera de ahorrar energía mientras mantiene la comodidad óptima en su hogar",
        "Ce plugin très puissant et très complet vous permettra de gérer finement la température de votre logement que ce soit pour réchauffer ou refroidir celui-ci": "Este complemento muy potente y muy completo le permitirá administrar con precisión la temperatura de su alojamiento, ya sea para calentarlo o enfriarlo",
        "Permet de piloter un contrôleur de piscine Swimo": "Le permite controlar un controlador de piscina Swimo",
        "uniqument compatible avec la version 1 de la cafetière, la version 2 qui gère Ifttt n'est pas compatible": "solo compatible con la versión 1 de la cafetera, la versión 2 que gestiona Ifttt no es compatible",
        "Smarter Coffee": "Café más inteligente",
        "Plugin permettant de gérer la cafetière smarter": "Complemento para administrar la cafetera más inteligente",
        "Les deux widgets (dashboard et mobile) permettent d'accéder à toutes ces fonctionnalités": "Los dos widgets (tablero y dispositivo móvil) proporcionan acceso a todas estas funciones",
        "Netatmo Thermostat": "Netatmo Thermostat",
        "Plugin pour contrôler son thermostat Netatmo": "Plugin para controlar su termostato Netatmo",
        "Plugin pour contrôler votre aspirateur Botvac Connected de chez Neato": "Complemento para controlar su aspiradora Botvac Connected de Neato",
        "Ce plugin supporte tous les modèles de passerelles Intesis Wifi (ASCII) AC Interfaces (aussi bien filaires que IR), mais n'est pas compatible avec les passerelles IntesisHome (et notamment pas avec les passerelles Intesis de la gamme IntesisHome": "Este complemento es compatible con todos los modelos de pasarelas Intesis Wifi (ASCII) AC Interfaces (tanto cableadas como IR), pero no es compatible con pasarelas IntesisHome (y en particular no con pasarelas Intesis de la gama IntesisHome",
        "Plugin permettant de piloter les passerelles \" Intesis Wifi (ASCII) AC Interfaces \" (anciennement dénommées Intesisbox": "Complemento que permite controlar las pasarelas \"Intesis Wifi (ASCII) AC Interfaces\" (antes llamado Intesisbox",
        "Plugin pour gérer les bouilloires smarter Ikettle et Ikettle 2": "Complemento para administrar Ikettle e Ikettle 2 hervidores más inteligentes",
        "Green Momit": "Momit verde",
        "Plugin pour les thermostats Greenmomit": "Plugin para termostatos Greenmomit",
        "Brumisateur Alfawise": "Nebulizador Alfawise",
        "Plugin pour contrôler les brumisateurs Alfawise": "Complemento para controlar los nebulizadores Alfawise",
        "Airzone Web": "Airzone Web",
        "Plugin pour l'integration dans Jeedom de système AirzoneWeb": "Complemento para la integración en el sistema Jeedom of AirzoneWeb",
        "Seuls les plugins officiels ont leur documentation ici": "Solo los complementos oficiales tienen su documentación aquí",
        "Vous pouvez consulter les documentations des autres plugins directement depuis le Market Jeedom": "Puede consultar la documentación de los otros complementos directamente desde Jeedom Market",
        "Une fois sur le plugin en question, cliquez sur documentation": "Una vez en el complemento en cuestión, haga clic en la documentación",
        "Vous pouvez voir": "Podéis ver",
        "tous les plugins officiels de cette catégorie": "todos los complementos oficiales en esta categoría",
        "Documentation Stable": "Documentación estable",
        "Documentation Beta": "Documentación beta",
        "Changelog Stable": "Registro de cambios estable",
        "Changelog Beta": "Registro de cambios Beta",
        "Basées sur le protocole WMP, les passerelles \" Intesis Wifi (ASCII) AC Interfaces \" sont des box qui permettent de domotiser des systèmes de climatisation gainables (interface Intesis à connecter en filaire sur le bus du climatisateur) ou à split avec télécommande infrarouge (interface Intesis IR": "Basadas en el protocolo WMP, las pasarelas \"Intesis Wifi (ASCII) AC Interfaces\" son cajas que permiten la automatización de sistemas de aire acondicionado por conductos (interfaz Intesis para conectarse al bus de aire acondicionado) o dividir con control remoto por infrarrojos (interfaz Intesis IR",
        "Il permet de lancer un cycle de nettoyage turbo ou éco, de mettre en pause, de reprendre, de faire un retour base, de connaitre le statut, la présence sur le dock, le niveau de charge, et bien plus encore": "Te permite iniciar un ciclo de limpieza turbo o eco, pausar, reanudar, volver a la base, conocer el estado, la presencia en el muelle, el nivel de carga, y mucho más",
        "Vous réviez d'un aspirateur intégré à votre domotique, c'est réalisable grâce à ce plugin": "Sueñas con una aspiradora integrada en tu domótica, es alcanzable gracias a este plugin",
        "Le plugin permet de": "El complemento permite",
        "Choisir le mode de fonctionnement du thermostat (programme,max,absent,hors gel, off, consigne manuel": "Elija el modo de funcionamiento del termostato (programa, máx., Ausente, sin escarcha, apagado, punto de ajuste manual",
        "Choisir son calendrier (vacances, standard etc": "Elija su calendario (vacaciones, centralita, etc.)",
        "De connaitre la batterie et les niveaux de signals du thermostat": "Conozca la batería y los niveles de señal del termostato",
        "De connaitre le planning actuel ainsi que le suivant (et l'heure de fin du planning actuel": "Conozca el horario actual así como el siguiente (y la hora de finalización del horario actual",
        "De définir le jour et heure de fin des modes (absent, hors-gel, max et manuel": "Defina el día y la hora en que finalizan los modos (ausente, sin escarcha, máximo y manual",
        "L'ensemble des fonctions sont disponibles via scénarios": "Todas las funciones están disponibles a través de escenarios",
        " Thermostat.": " Termostato.",
        " Thermostat?": " Termostato?",
        "Thermostat ": "Termostato ",
        " Thermostat]": " Termostato]",
        "[Thermostat]": "[Termostato]",
        "*Thermostat*": "*Termostato*",
        " Thermostat*": " Termostato*",
        " Swimo.": " Swimo.",
        " Swimo?": " Swimo?",
        "Swimo ": "Swimo ",
        " Swimo]": " Swimo]",
        "[Swimo]": "[Swimo]",
        "*Swimo*": "*Swimo*",
        " Swimo*": " Swimo*",
        " Neato.": " Neato.",
        " Neato?": " Neato?",
        "Neato ": "Neato ",
        " Neato]": " Neato]",
        "[Neato]": "[Neato]",
        "*Neato*": "*Neato*",
        " Neato*": " Neato*",
        " Intesis.": " Intesis.",
        " Intesis?": " Intesis?",
        "Intesis ": "Intesis ",
        " Intesis]": " Intesis]",
        "[Intesis]": "[Intesis]",
        "*Intesis*": "*Intesis*",
        " Intesis*": " Intesis*",
        " Ikettle.": " Ikettle.",
        " Ikettle?": " Ikettle?",
        "Ikettle ": "Ikettle ",
        " Ikettle]": " Ikettle]",
        "[Ikettle]": "[Ikettle]",
        "*Ikettle*": "*Ikettle*",
        " Ikettle*": " Ikettle*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " Attention.": " Atención.",
        " Attention?": " Atención?",
        "Attention ": "Atención ",
        " Attention]": " Atención]",
        "[Attention]": "[Atención]",
        "*Attention*": "*Atención*",
        " Attention*": " Atención*"
    }
}