{
    "premiers-pas\/index.md": {
        "Premier pas": "First step",
        "Bienvenue dans cette documentation de premiers pas, celle-ci va vous aider à mettre en service votre Jeedom": "Welcome to this first step documentation, it will help you to put your Jeedom into service",
        "Inscription sur le Market": "Registration on the market",
        "La première chose à faire est de se créer un compte sur le Market pour pouvoir enregistrer votre Jeedom sur celui-ci. Cliquez": "The first thing to do is to create an account on the Market to be able to register your Jeedom on it. Click",
        "Cliquez sur le bouton \"S'enregistrer\" en haut à gauche": "Click on the \"Register\" button at the top left",
        "Remplissez les différents champs et validez": "Fill in the different fields and validate",
        "Vous devriez alors être sur votre compte Market ": "You should then be in your Market account",
        "Ajout de votre code Service Pack": "Adding your service pack code",
        "Si vous avez acheté une box Jeedom alors vous avez dû recevoir un mail contenant un code pour votre Service Pack": "If you bought a Jeedom box then you should have received an email containing a code for your service pack",
        "Il est important de le renseigner car ce code vous donne accès à certains plugins gratuitement, ainsi qu'à des services exclusifs": "It is important to fill it in because this code gives you access to certain plugins for free, as well as to exclusive services",
        "Si vous achetez un Service Pack depuis le Market Jeedom vous n'avez rien à faire, celui-ci vous est automatiquement affecté": "If you buy a service pack from the Jeedom Market you have nothing to do, it is automatically assigned to you",
        "Market Jeedom": "Jeedom Market",
        "Une fois le code recupéré dans le mail, il vous suffit d'aller sur le": "Once the code has been retrieved from the email, all you have to do is go to the",
        "et de vous identifier": "and identify yourself",
        "Puis allez sur votre page de profil ": "Then go to your profile page",
        "Puis cliquez sur l'onglet \"Mes services\" et renseignez votre numéro de Service Pack et validez": "Then click on the “My services” tab and enter your Service Pack number and validate",
        "Si vous avez acheté une box officielle Jeedom, le numéro de Service Pack a dû vous être envoyé par email": "If you bought an official Jeedom box, the service pack number should have been emailed to you",
        "Si vous n'avez rien reçu, merci de contacter le magasin où vous avez acheté votre box": "If you have not received anything, please contact the store where you bought your box",
        "Trouver votre Jeedom sur le réseau": "Find your Jeedom on the network",
        "Une fois Jeedom branché électriquement et connecté à votre réseau local, voici comment se connecter sur celui-ci": "Once Jeedom is electrically connected and connected to your local network, here is how to connect to it",
        "Trouver Jeedom": "Find Jeedom",
        "Par le market": "Through the market",
        "Solution la plus simple (mais ne marche pas dans 100% des cas en fonction de la configuration de votre accès internet), il faut démarrer la box, attendre environ 10 minutes (attention si vous utilisez une image type netinstallation, ça sera plutôt 30 minutes) et aller": "The simplest solution (but does not work in 100% of cases depending on the configuration of your internet access), you have to start the box, wait around 10 minutes (be careful if you use a netinstallation type image, it will be more like 30 minutes ) and go",
        "Attention, il faut être sur le même réseau que la box Jeedom pour que cette méthode fonctionne": "Please note, you must be on the same network as the Jeedom box for this method to work",
        "En fonction de votre box ADSL, cette fonctionalité peut ne pas marcher": "Depending on your ADSL box, this feature may not work",
        "Si c'est le cas, rien de grave, il vous suffit de vous connecter à votre box ADSL et de trouver l'IP de Jeedom dans celle-ci": "If so, nothing serious, you just need to connect to your ADSL box and find the jeedom IP in it",
        "Cette étape ne fait rien d'autre que de vous donner l'IP locale de votre Jeedom": "This step does nothing but give you the local IP of your Jeedom",
        "Ce n'est pas à ce moment-là que l'ajout de votre Jeedom à votre compte Market est fait": "This is not when adding your Jeedom to your market account is done",
        "Par votre box internet": "By your internet box",
        "Allez sur l'interface d'administration de votre box internet et cherchez Jeedom dans vos périphériques réseaux": "Go to the administration interface of your internet box and look for Jeedom in your network devices",
        "Récupérez son IP": "Get his IP",
        "Mettez cette IP dans votre navigateur internet": "Put this IP in your internet browser",
        "Vous devriez être sur l'interface de Jeedom": "You should be on the Jeedom interface",
        "Première connexion": "First connection",
        "Quelque soit la méthode utilisée, vous arrivez ensuite sur la page de Login": "Whichever method is used, you will then arrive on the Login page",
        "Par défaut le login et le mot de passe sont \"admin": "By default the login and password are \"admin",
        "Lier mon Jeedom à mon compte Market": "Link my Jeedom to my market account",
        "Nous allons voir ici comment lier votre Jeedom à votre compte Market": "We will see here how to link your Jeedom to your Market account",
        "Réglages → Système → Configuration": "Settings → System → Configuration",
        "Une fois connecté à votre Jeedom, vous devez aller sur": "Once connected to your jeedom, you must go to",
        "Mises à jour\/Market": "Updates \/ Market",
        "Cliquez sur l'onglet": "Click on the tab",
        "En dessous, cliquez sur l'onglet": "Below, click on the tab",
        "Cochez la case": "Check the box",
        "Nom d'utilisateur": "Username",
        "Mot de passe": "Password",
        "Renseignez également les champs": "Also fill in the fields",
        "en fonction de vos identifants (identifiants du Market et non pas de Jeedom": "based on your identifiers (Market identifiers and not Jeedom",
        "Vous pouvez tester pour vérifier que la connexion s'effectue correctement": "You can test to verify that the connection is made correctly",
        "N'oubliez pas de sauvegarder": "Don&#39;t forget to save",
        "Manuel de configuration -> Administration": "Configuration manual -> Administration",
        "Pour plus de détails sur la page de configuration, voir": "For more details on the configuration page, see",
        "Obtenir mon URL d'accès direct": "Get my direct access URL",
        "Si vous avez un Service Pack, Jeedom vous met à disposition une URL d'accès direct à votre Jeedom sans que vous ayez à ouvrir les ports sur votre box ou autre": "If you have a Service Pack, Jeedom provides you with a direct access URL to your Jeedom without having to open the ports on your box or other",
        "Pour la configurer, il vous suffit d'aller dans Réglages → Système → Configuration": "To configure it, just go to Settings → System → Configuration",
        "Puis d'aller sur la partie \"Réseaux": "Then go to the \"Networks\" part",
        "Utiliser les DNS Jeedom": "Using Jeedom DNS",
        "Rédemarrer": "Restart",
        "Une fois ici, il vous suffit d'activer": "Once here, just activate",
        "puis sur la ligne": "then on the line",
        "de faire": "to do",
        "et votre URL apparaitra au niveau de statut HTTP, vous pouvez bien sûr la personnaliser à partir de la page profil du Market": "and your URL will appear at HTTP status level, you can of course customize it from the Market profile page",
        "Si vous venez de lier votre Jeedom à votre compte Market, il faut attendre 24 à 48h avant de pouvoir utiliser le service DNS": "If you have just linked your Jeedom to your Market account, you must wait 24 to 48 hours before you can use the DNS service",
        "Changer le mot de passe par défaut de Jeedom": "Change Jeedom's default password",
        "Une des étapes importantes est de changer le mot de passe par défaut de votre compte Jeedom, pour cela cliquez sur Réglages → Système → Utilisateurs ": "One of the important steps is to change the default password of your Jeedom account, for that click on Settings → System → Users",
        "Une fois dessus, vous avez juste à choisir la ligne avec l'utilisateur": "Once on it, you just have to choose the line with the user",
        "et à cliquer sur": "and click on",
        " ": " ",
        "Une fenêtre va vous demander le mot de passe": "A window will ask you for the password",
        "Attention à bien le retenir, ou vous ne pourrez plus accéder à votre Jeedom": "Be careful to remember it well, or you will no longer be able to access your Jeedom",
        "Créer mon premier objet": "Create my first object",
        "Vous allez créer votre premier objet, mais d'abord il faut savoir ce qu'est un objet": "You will create your first object, but first you need to know what an object is",
        "Dans Jeedom, cela peut être tout et n'importe quoi, mais il est recommandé de le faire en fonction de vos pièces": "In Jeedom, it can be anything and everything, but it is recommended to do it according to your rooms",
        "Il est possible de définir des relations entre les objets": "It is possible to define relationships between objects",
        "le salon appartient à l'objet rez-de-chaussée qui appartient lui-même à l'objet maison": "the living room belongs to the ground floor object which itself belongs to the house object",
        "Pour créer un objet, rien de plus simple": "Nothing could be simpler to create an object",
        "Allez sur Outils → Objets": "Go to Tools → Objects",
        "Cliquez sur le bouton Ajouter": "Click on the Add button",
        "Jeedom va vous demander le nom de celui-ci. Validez": "Jeedom will ask you the name of it. Validate",
        "Voilà votre premier objet créé": "This is your first object created",
        "Manuel d'utilisation -> Objet": "User manual -> Object",
        "Pour plus d'informations sur cette partie, voir": "For more information on this part, see",
        "Installer mon premier plugin": "Install my first plugin",
        "Un plugin permet d'ajouter des fonctionnalités à Jeedom": "A plugin allows to add functionality to Jeedom",
        "Il en existe des centaines": "There are hundreds",
        "Beaucoup sont gratuits, d'autres peuvent être payants": "Many are free, others may be chargeable",
        "Pour accéder à la page des plugins, aller sur Plugins → Gestion des plugins": "To access the plugins page, go to Plugins → Plugins management",
        "Il vous suffit ensuite de cliquer sur Market ": "Then just click on Market",
        "Vous allez alors avoir la liste de tous les plugins qu'il est possible d'installer": "You will then have the list of all plugins that can be installed",
        "Attention, certains sont officiels et d'autres non": "Please note, some are official and others are not",
        "En cas de souci avec un plugin non officiel, l'équipe Jeedom ne pourra être tenue pour responsable": "In the event of a problem with an unofficial plugin, the Jeedom team cannot be held responsible",
        "En cliquant sur un plugin, vous obtenez sa fiche ": "By clicking on a plugin, you get its file",
        "Vous retrouvez alors": "You then find",
        "Des boutons pour installer le plugin": "Buttons to install the plugin",
        "la version stable est fortement recommandée": "the stable version is highly recommended",
        "Un bouton pour supprimer le plugin": "A button to remove the plugin",
        "Une brève description": "A brief description",
        "Un lien vers la documentation du plugin": "A link to the plugin documentation",
        "Un lien vers le changelog (les dernières modifications apportées": "A link to the changelog (the latest changes",
        "La compatibilité avec les différentes plateformes": "Compatibility with different platforms",
        "Les avis des utilisateurs": "User reviews",
        "La façon d'utiliser le plugin": "How to use the plugin",
        "Des informations complémentaires comme l'auteur, le lien vers la discussion du forum concernant ce plugin, la date de dernière mise à jour, etc": "Additional information like the author, the link to the forum discussion regarding this plugin, the date of the last update, etc",
        "Manuel d'utilisation -> Plugin": "User manual -> Plugin",
        "Pour plus d'informations sur les plugins": "For more information on plugins",
        "Jeedom aborde des champs très vastes et évoluant de jour en jour": "Jeedom tackles very wide fields and evolving from day to day",
        "Cependant, de nombreux moyens sont mis à votre disposition pour trouver de l'aide et poser vos questions": "However, there are many ways to find help and ask your questions",
        "Le forum": "The forum",
        "Vous le trouverez": "You will find it",
        "Le forum est très actif et contient énormément d'informations": "The forum is very active and contains a lot of information",
        "Si vous avez une question, n'hésitez pas à la poser": "If you have a question, don't hesitate to ask it",
        "Vous aurez une réponse en moins d'une heure (en moyenne": "You will have an answer in less than an hour (on average",
        "Attention cependant, le forum est maintenu par la communauté Jeedom, composée de bénévoles, et non par la société Jeedom": "Please note, the forum is maintained by the Jeedom community, made up of volunteers, and not by the Jeedom company",
        "Les demandes de support (ou tickets": "Support requests (or tickets",
        "Attention, toute demande de support nécessite obligatoirement d'avoir un compte sur le Market": "Please note, all support requests must have an account on the Market",
        "Si vous n'avez pas trouvé de solution à votre problème, en dernier recours, vous pouvez faire une demande de support à l'équipe Jeedom": "If you have not found a solution to your problem, as a last resort, you can request support from the Jeedom team",
        "Cette demande passe par un ticket": "This request goes through a ticket",
        "Il est possible d'en ouvrir un de plusieurs façons ": "There are several ways to open one",
        "Directement à partir de Jeedom (méthode conseillée) ": "Directly from Jeedom (recommended method)",
        "Menu Réglages → Demande de support": "Settings menu → Support request",
        "Si pour une raison ou pour une autre vous n'avez pas accès à votre Jeedom, vous pouvez toujours ouvrir un ticket à partir du Market": "If for some reason you do not have access to your Jeedom, you can always open a ticket from the Market",
        "Demande de support": "Support request",
        "soit en cliquant sur votre nom puis sur": "Either by clicking on your name and then on",
        "soit en allant sur votre profil, puis dans la partie": "either by going to your profile, then in the section",
        "utilisez le bouton \"Ouvrir une demande de support": "use the button \"Open a support request",
        "Toute la suite des échanges se fera par mail": "All further exchanges will be by email",
        "Si, lors de l'ouverture d'un ticket, vous obtenez une erreur indiquant que vous avez atteint votre quota, c'est que vous êtes limité à un certain nombre de demandes de support par mois, en fonction de votre Service Pack": "If, when opening a ticket, you get an error indicating that you have reached your quota, then you are limited to a certain number of support requests per month, depending on your service pack",
        "Les différents Services Packs sont": "The different service packs are",
        "Community (gratuit) ": "Community (free)",
        "2 tickets\/mois (sur plugins payants uniquement": "2 tickets \/ month (on paid plugins only",
        "10 tickets\/mois": "10 tickets \/ month",
        "100 tickets\/mois": "100 tickets \/ month",
        "Vous pouvez retrouver le détail des services packs": "You can find the detail of the service packs",
        "Attention on voit beaucoup d'utilisateurs avec des boites mail \"mailinblack\", qui lors du 1er échange demande à l'expédideur de valider un lien pour prouver que c'est bien un humain": "Be careful, we see a lot of users with \"mailinblack\" mailboxes, who during the first exchange ask the sender to validate a link to prove that it is indeed a human",
        "Ce système n'est pas compatible avec notre systeme de ticketing, donc meme si on vous répond, vous ne receverez jamais la réponse dans votre boite mail car celle-ci nous bloque": "This system is not compatible with our ticketing system, so even if we answer you, you will never receive the answer in your mailbox because it blocks us",
        "Merci donc sur votre page profil du market de mettre une addresse mail n'utilisant pas ce système, sinon vous ne receverez jamais notre réponse": "So please put an email address on your market profile page that does not use this system, otherwise you will never receive our response",
        " ici.": " here.",
        " ici?": " here?",
        "ici ": "here ",
        " ici]": " here]",
        "[ici]": "[here]",
        "*ici*": "*here*",
        " ici*": " here*",
        " Important.": " IMPORTANT.",
        " Important?": " IMPORTANT?",
        "Important ": "IMPORTANT ",
        " Important]": " IMPORTANT]",
        "[Important]": "[IMPORTANT]",
        "*Important*": "*IMPORTANT*",
        " Important*": " IMPORTANT*",
        " Tip.": " Tip.",
        " Tip?": " Tip?",
        "Tip ": "Tip ",
        " Tip]": " Tip]",
        "[Tip]": "[Tip]",
        "*Tip*": "*Tip*",
        " Tip*": " Tip*",
        " Market.": " Market.",
        " Market?": " Market?",
        "Market ": "Market ",
        " Market]": " Market]",
        "[Market]": "[Market]",
        "*Market*": "*Market*",
        " Market*": " Market*",
        " activer.": " Activate.",
        " activer?": " Activate?",
        "activer ": "Activate ",
        " activer]": " Activate]",
        "[activer]": "[Activate]",
        "*activer*": "*Activate*",
        " activer*": " Activate*",
        " et.": " and.",
        " et?": " and?",
        "et ": "and ",
        " et]": " and]",
        "[et]": "[and]",
        "*et*": "*and*",
        " et*": " and*",
        " Gestion.": " Management.",
        " Gestion?": " Management?",
        "Gestion ": "Management ",
        " Gestion]": " Management]",
        "[Gestion]": "[Management]",
        "*Gestion*": "*Management*",
        " Gestion*": " Management*",
        " admin.": " admin.",
        " admin?": " admin?",
        "admin ": "admin ",
        " admin]": " admin]",
        "[admin]": "[admin]",
        "*admin*": "*admin*",
        " admin*": " admin*",
        " Exemple .": " Example.",
        " Exemple ?": " Example?",
        "Exemple  ": "Example ",
        " Exemple ]": " Example]",
        "[Exemple ]": "[Example]",
        "*Exemple *": "*Example*",
        " Exemple *": " Example*",
        " Support.": " Support.",
        " Support?": " Support?",
        "Support ": "Support ",
        " Support]": " Support]",
        "[Support]": "[Support]",
        "*Support*": "*Support*",
        " Support*": " Support*",
        " Tickets.": " Tickets.",
        " Tickets?": " Tickets?",
        "Tickets ": "Tickets ",
        " Tickets]": " Tickets]",
        "[Tickets]": "[Tickets]",
        "*Tickets*": "*Tickets*",
        " Tickets*": " Tickets*",
        " Power .": " Power.",
        " Power ?": " Power?",
        "Power  ": "Power ",
        " Power ]": " Power]",
        "[Power ]": "[Power]",
        "*Power *": "*Power*",
        " Power *": " Power*",
        " Pro .": " Pro.",
        " Pro ?": " Pro?",
        "Pro  ": "Pro ",
        " Pro ]": " Pro]",
        "[Pro ]": "[Pro]",
        "*Pro *": "*Pro*",
        " Pro *": " Pro*",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*"
    }
}