{
    "premiers-pas\/index.md": {
        "Premier pas": "Primer paso",
        "Bienvenue dans cette documentation de premiers pas, celle-ci va vous aider à mettre en service votre Jeedom": "Bienvenido a la documentación de este primer paso, le ayudará a poner su Jeedom en servicio",
        "Inscription sur le Market": "Registro en el mercado",
        "La première chose à faire est de se créer un compte sur le Market pour pouvoir enregistrer votre Jeedom sur celui-ci. Cliquez": "Lo primero que debe hacer es crear una cuenta en el Mercado para poder registrar su Jeedom en él. Haga clic en",
        "Cliquez sur le bouton \"S'enregistrer\" en haut à gauche": "Haga clic en el botón \"Registrarse\" en la esquina superior izquierda",
        "Remplissez les différents champs et validez": "Rellene los diferentes campos y valide",
        "Vous devriez alors être sur votre compte Market ": "Entonces deberías estar en tu cuenta de Market",
        "Ajout de votre code Service Pack": "Agregar su código de paquete de servicio",
        "Si vous avez acheté une box Jeedom alors vous avez dû recevoir un mail contenant un code pour votre Service Pack": "Si compró una caja Jeedom, entonces debería haber recibido un correo electrónico con un código para su paquete de servicio",
        "Il est important de le renseigner car ce code vous donne accès à certains plugins gratuitement, ainsi qu'à des services exclusifs": "Es importante completarlo porque este código le da acceso a ciertos complementos de forma gratuita, así como a servicios exclusivos",
        "Si vous achetez un Service Pack depuis le Market Jeedom vous n'avez rien à faire, celui-ci vous est automatiquement affecté": "Si compra un paquete de servicio en Jeedom Market, no tiene nada que hacer, se le asigna automáticamente",
        "Market Jeedom": "Mercado de la libertad",
        "Une fois le code recupéré dans le mail, il vous suffit d'aller sur le": "Una vez que se haya recuperado el código del correo electrónico, todo lo que tiene que hacer es ir al",
        "et de vous identifier": "e identificarte",
        "Puis allez sur votre page de profil ": "Luego ve a tu página de perfil",
        "Puis cliquez sur l'onglet \"Mes services\" et renseignez votre numéro de Service Pack et validez": "Luego haga clic en la pestaña “Mis servicios” e ingrese su número de Service Pack y valide",
        "Si vous avez acheté une box officielle Jeedom, le numéro de Service Pack a dû vous être envoyé par email": "Si compró una caja oficial de Jeedom, el número del paquete de servicio debería haberse enviado por correo electrónico",
        "Si vous n'avez rien reçu, merci de contacter le magasin où vous avez acheté votre box": "Si no ha recibido nada, comuníquese con la tienda donde compró su caja",
        "Trouver votre Jeedom sur le réseau": "Encuentra tu Jeedom en la red",
        "Une fois Jeedom branché électriquement et connecté à votre réseau local, voici comment se connecter sur celui-ci": "Una vez que Jeedom esté conectado eléctricamente y conectado a su red local, aquí le mostramos cómo conectarse a él",
        "Trouver Jeedom": "Encontrar Jeedom",
        "Par le market": "A través del mercado",
        "Solution la plus simple (mais ne marche pas dans 100% des cas en fonction de la configuration de votre accès internet), il faut démarrer la box, attendre environ 10 minutes (attention si vous utilisez une image type netinstallation, ça sera plutôt 30 minutes) et aller": "Solution la plus simple (mais ne marche pas dans 100% des cas en fonction de la configuration de votre accès internet), il faut démarrer la box, attendre environ 10 minutes (attention si vous utilisez une image type netinstallation, ça sera plutôt 30 minutes ) e ir",
        "Attention, il faut être sur le même réseau que la box Jeedom pour que cette méthode fonctionne": "Tenga en cuenta que debe estar en la misma red que el cuadro Jeedom para que este método funcione",
        "En fonction de votre box ADSL, cette fonctionalité peut ne pas marcher": "Dependiendo de su caja ADSL, es posible que esta función no funcione",
        "Si c'est le cas, rien de grave, il vous suffit de vous connecter à votre box ADSL et de trouver l'IP de Jeedom dans celle-ci": "Si es así, nada serio, solo necesita conectarse a su caja ADSL y encontrar la IP de libertad en ella",
        "Cette étape ne fait rien d'autre que de vous donner l'IP locale de votre Jeedom": "Este paso no hace más que darle la IP local de su Jeedom",
        "Ce n'est pas à ce moment-là que l'ajout de votre Jeedom à votre compte Market est fait": "Esto no ocurre cuando se agrega su Jeedom a su cuenta de mercado",
        "Par votre box internet": "Por su caja de internet",
        "Allez sur l'interface d'administration de votre box internet et cherchez Jeedom dans vos périphériques réseaux": "Vaya a la interfaz de administración de su caja de internet y busque Jeedom en sus dispositivos de red",
        "Récupérez son IP": "Consigue su IP",
        "Mettez cette IP dans votre navigateur internet": "Pon esta IP en tu navegador de internet",
        "Vous devriez être sur l'interface de Jeedom": "Deberías estar en la interfaz Jeedom",
        "Première connexion": "Primera conexión",
        "Quelque soit la méthode utilisée, vous arrivez ensuite sur la page de Login": "Cualquiera que sea el método utilizado, llegarás a la página de inicio de sesión",
        "Par défaut le login et le mot de passe sont \"admin": "Por defecto, el nombre de usuario y la contraseña son \"admin",
        "Lier mon Jeedom à mon compte Market": "Enlace mi Jeedom a mi cuenta de mercado",
        "Nous allons voir ici comment lier votre Jeedom à votre compte Market": "Veremos aquí cómo vincular su Jeedom a su cuenta de Market",
        "Réglages → Système → Configuration": "Preferencias → Sistema → Configuración",
        "Une fois connecté à votre Jeedom, vous devez aller sur": "Una vez conectado a su libertad, debe ir a",
        "Mises à jour\/Market": "Actualizaciones \/ Mercado",
        "Cliquez sur l'onglet": "Click en la pestaña",
        "En dessous, cliquez sur l'onglet": "A continuación, haga clic en la pestaña",
        "Cochez la case": "Marca la casilla",
        "Nom d'utilisateur": "Nombre de usuario",
        "Mot de passe": "Contraseña",
        "Renseignez également les champs": "También complete los campos",
        "en fonction de vos identifants (identifiants du Market et non pas de Jeedom": "basado en sus identificadores (identificadores de mercado y no Jeedom",
        "Vous pouvez tester pour vérifier que la connexion s'effectue correctement": "Puede probar para verificar que la conexión se realizó correctamente",
        "N'oubliez pas de sauvegarder": "No olvides guardar",
        "Manuel de configuration -> Administration": "Manual de configuración -> Administración",
        "Pour plus de détails sur la page de configuration, voir": "Para obtener más detalles sobre la página de configuración, consulte",
        "Obtenir mon URL d'accès direct": "Obtener mi URL de acceso directo",
        "Si vous avez un Service Pack, Jeedom vous met à disposition une URL d'accès direct à votre Jeedom sans que vous ayez à ouvrir les ports sur votre box ou autre": "Si tiene un Service Pack, Jeedom le proporciona una URL de acceso directo a su Jeedom sin tener que abrir los puertos en su caja u otro",
        "Pour la configurer, il vous suffit d'aller dans Réglages → Système → Configuration": "Para configurarlo, simplemente vaya a Configuración → Sistema → Configuración",
        "Puis d'aller sur la partie \"Réseaux": "Luego ve a la parte de \"Redes\"",
        "Utiliser les DNS Jeedom": "Usando Jeedom DNS",
        "Rédemarrer": "Reiniciar",
        "Une fois ici, il vous suffit d'activer": "Una vez aquí, solo actívala",
        "puis sur la ligne": "luego en la línea",
        "de faire": "de hacer",
        "et votre URL apparaitra au niveau de statut HTTP, vous pouvez bien sûr la personnaliser à partir de la page profil du Market": "y su URL aparecerá en el nivel de estado HTTP, por supuesto, puede personalizarla desde la página de perfil de Market",
        "Si vous venez de lier votre Jeedom à votre compte Market, il faut attendre 24 à 48h avant de pouvoir utiliser le service DNS": "Si acaba de vincular su Jeedom a su cuenta de Market, debe esperar de 24 a 48 horas antes de poder utilizar el servicio DNS",
        "Changer le mot de passe par défaut de Jeedom": "Cambiar la contraseña predeterminada de Jeedom",
        "Une des étapes importantes est de changer le mot de passe par défaut de votre compte Jeedom, pour cela cliquez sur Réglages → Système → Utilisateurs ": "Uno de los pasos importantes es cambiar la contraseña predeterminada de su cuenta Jeedom, para eso haga clic en Configuración → Sistema → Usuarios",
        "Une fois dessus, vous avez juste à choisir la ligne avec l'utilisateur": "Una vez en ella, solo debes elegir la línea con el usuario",
        "et à cliquer sur": "y haga clic en",
        " ": " ",
        "Une fenêtre va vous demander le mot de passe": "Una ventana le pedirá la contraseña",
        "Attention à bien le retenir, ou vous ne pourrez plus accéder à votre Jeedom": "Tenga cuidado de recordarlo bien, o ya no podrá acceder a su Jeedom",
        "Créer mon premier objet": "Crear mi primer objeto",
        "Vous allez créer votre premier objet, mais d'abord il faut savoir ce qu'est un objet": "Creará su primer objeto, pero primero debe saber qué es un objeto",
        "Dans Jeedom, cela peut être tout et n'importe quoi, mais il est recommandé de le faire en fonction de vos pièces": "En Jeedom, puede ser cualquier cosa, pero se recomienda hacerlo de acuerdo a sus habitaciones",
        "Il est possible de définir des relations entre les objets": "Es posible definir relaciones entre objetos",
        "le salon appartient à l'objet rez-de-chaussée qui appartient lui-même à l'objet maison": "la sala de estar pertenece al objeto de la planta baja que a su vez pertenece al objeto de la casa",
        "Pour créer un objet, rien de plus simple": "Nada podría ser más simple para crear un objeto",
        "Allez sur Outils → Objets": "Vaya a Herramientas → Objetos",
        "Cliquez sur le bouton Ajouter": "Haga clic en el botón Agregar",
        "Jeedom va vous demander le nom de celui-ci. Validez": "Jeedom te preguntará el nombre. Validar",
        "Voilà votre premier objet créé": "Este es tu primer objeto creado",
        "Manuel d'utilisation -> Objet": "Manual de usuario -> Objeto",
        "Pour plus d'informations sur cette partie, voir": "Para obtener más información sobre esta parte, vea",
        "Installer mon premier plugin": "Instalar mi primer complemento",
        "Un plugin permet d'ajouter des fonctionnalités à Jeedom": "Un complemento permite agregar funcionalidad a Jeedom",
        "Il en existe des centaines": "Hay cientos",
        "Beaucoup sont gratuits, d'autres peuvent être payants": "Muchos son gratuitos, otros pueden ser de pago",
        "Pour accéder à la page des plugins, aller sur Plugins → Gestion des plugins": "Para acceder a la página de complementos, vaya a Complementos → Gestión de complementos",
        "Il vous suffit ensuite de cliquer sur Market ": "Luego solo haga clic en Market",
        "Vous allez alors avoir la liste de tous les plugins qu'il est possible d'installer": "Luego tendrá la lista de todos los complementos que se pueden instalar",
        "Attention, certains sont officiels et d'autres non": "Tenga en cuenta que algunos son oficiales y otros no",
        "En cas de souci avec un plugin non officiel, l'équipe Jeedom ne pourra être tenue pour responsable": "En el caso de un problema con un complemento no oficial, el equipo de Jeedom no se hace responsable",
        "En cliquant sur un plugin, vous obtenez sa fiche ": "Al hacer clic en un complemento, obtiene su archivo",
        "Vous retrouvez alors": "Entonces encuentras",
        "Des boutons pour installer le plugin": "Botones para instalar el complemento",
        "la version stable est fortement recommandée": "la versión estable es muy recomendable",
        "Un bouton pour supprimer le plugin": "Un botón para eliminar el complemento",
        "Une brève description": "Una breve descripcion",
        "Un lien vers la documentation du plugin": "Un enlace a la documentación del complemento",
        "Un lien vers le changelog (les dernières modifications apportées": "Un enlace al registro de cambios (los últimos cambios",
        "La compatibilité avec les différentes plateformes": "Compatibilidad con diferentes plataformas",
        "Les avis des utilisateurs": "Opiniones de usuarios",
        "La façon d'utiliser le plugin": "Cómo usar el complemento",
        "Des informations complémentaires comme l'auteur, le lien vers la discussion du forum concernant ce plugin, la date de dernière mise à jour, etc": "Información adicional como el autor, el enlace a la discusión del foro sobre este complemento, la fecha de la última actualización, etc",
        "Manuel d'utilisation -> Plugin": "Manual de usuario -> Complemento",
        "Pour plus d'informations sur les plugins": "Para más información sobre complementos",
        "Jeedom aborde des champs très vastes et évoluant de jour en jour": "Jeedom aborda campos muy amplios y evoluciona día a día",
        "Cependant, de nombreux moyens sont mis à votre disposition pour trouver de l'aide et poser vos questions": "Sin embargo, hay muchas maneras de encontrar ayuda y hacer sus preguntas",
        "Le forum": "El foro",
        "Vous le trouverez": "Lo encontraras",
        "Le forum est très actif et contient énormément d'informations": "El foro es muy activo y contiene mucha información",
        "Si vous avez une question, n'hésitez pas à la poser": "Si tiene alguna pregunta, no dude en preguntarla",
        "Vous aurez une réponse en moins d'une heure (en moyenne": "Tendrá una respuesta en menos de una hora (en promedio",
        "Attention cependant, le forum est maintenu par la communauté Jeedom, composée de bénévoles, et non par la société Jeedom": "Tenga en cuenta que el foro es mantenido por la comunidad Jeedom, compuesta por voluntarios, y no por la compañía Jeedom",
        "Les demandes de support (ou tickets": "Solicitudes de soporte (o tickets)",
        "Attention, toute demande de support nécessite obligatoirement d'avoir un compte sur le Market": "Tenga en cuenta que todas las solicitudes de soporte deben tener una cuenta en Market",
        "Si vous n'avez pas trouvé de solution à votre problème, en dernier recours, vous pouvez faire une demande de support à l'équipe Jeedom": "Si no ha encontrado una solución a su problema, como último recurso, puede solicitar asistencia al equipo de Jeedom",
        "Cette demande passe par un ticket": "Esta solicitud pasa por un ticket",
        "Il est possible d'en ouvrir un de plusieurs façons ": "Hay varias formas de abrir uno",
        "Directement à partir de Jeedom (méthode conseillée) ": "Directamente de Jeedom (método recomendado)",
        "Menu Réglages → Demande de support": "Menú de configuración → Solicitud de soporte",
        "Si pour une raison ou pour une autre vous n'avez pas accès à votre Jeedom, vous pouvez toujours ouvrir un ticket à partir du Market": "Si por alguna razón no tiene acceso a su Jeedom, siempre puede abrir un boleto del Mercado",
        "Demande de support": "Solicitud de soporte",
        "soit en cliquant sur votre nom puis sur": "O haciendo clic en su nombre y luego en",
        "soit en allant sur votre profil, puis dans la partie": "ya sea yendo a tu perfil, luego en la sección",
        "utilisez le bouton \"Ouvrir une demande de support": "use el botón \"Abrir una solicitud de soporte",
        "Toute la suite des échanges se fera par mail": "Todos los intercambios posteriores serán por correo electrónico",
        "Si, lors de l'ouverture d'un ticket, vous obtenez une erreur indiquant que vous avez atteint votre quota, c'est que vous êtes limité à un certain nombre de demandes de support par mois, en fonction de votre Service Pack": "Si, al abrir un ticket, obtiene un error que indica que ha alcanzado su cuota, entonces está limitado a una cierta cantidad de solicitudes de soporte por mes, dependiendo de su paquete de servicios",
        "Les différents Services Packs sont": "Los diferentes paquetes de servicio son",
        "Community (gratuit) ": "Comunidad (gratis)",
        "2 tickets\/mois (sur plugins payants uniquement": "2 tickets \/ mes (solo en complementos pagos",
        "10 tickets\/mois": "10 entradas \/ mes",
        "100 tickets\/mois": "100 entradas \/ mes",
        "Vous pouvez retrouver le détail des services packs": "Puede encontrar el detalle de los paquetes de servicio",
        "Attention on voit beaucoup d'utilisateurs avec des boites mail \"mailinblack\", qui lors du 1er échange demande à l'expédideur de valider un lien pour prouver que c'est bien un humain": "Ojo, vemos muchos usuarios con buzones \"mailinblack\", que durante el primer intercambio piden al remitente que valide un enlace para demostrar que efectivamente se trata de un humano",
        "Ce système n'est pas compatible avec notre systeme de ticketing, donc meme si on vous répond, vous ne receverez jamais la réponse dans votre boite mail car celle-ci nous bloque": "Este sistema no es compatible con nuestro sistema de ticketing, por lo que aunque te contestemos nunca recibirás la respuesta en tu buzón porque nos bloquea",
        "Merci donc sur votre page profil du market de mettre une addresse mail n'utilisant pas ce système, sinon vous ne receverez jamais notre réponse": "Por lo tanto, ingrese una dirección de correo electrónico en su página de perfil de mercado que no utilice este sistema; de lo contrario, nunca recibirá nuestra respuesta",
        " ici.": " aquí.",
        " ici?": " aquí?",
        "ici ": "aquí ",
        " ici]": " aquí]",
        "[ici]": "[aquí]",
        "*ici*": "*aquí*",
        " ici*": " aquí*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*",
        " Tip.": " Punta.",
        " Tip?": " Punta?",
        "Tip ": "Punta ",
        " Tip]": " Punta]",
        "[Tip]": "[Punta]",
        "*Tip*": "*Punta*",
        " Tip*": " Punta*",
        " Market.": " Mercado.",
        " Market?": " Mercado?",
        "Market ": "Mercado ",
        " Market]": " Mercado]",
        "[Market]": "[Mercado]",
        "*Market*": "*Mercado*",
        " Market*": " Mercado*",
        " activer.": " Activar.",
        " activer?": " Activar?",
        "activer ": "Activar ",
        " activer]": " Activar]",
        "[activer]": "[Activar]",
        "*activer*": "*Activar*",
        " activer*": " Activar*",
        " et.": " y.",
        " et?": " y?",
        "et ": "y ",
        " et]": " y]",
        "[et]": "[y]",
        "*et*": "*y*",
        " et*": " y*",
        " Gestion.": " Gestión.",
        " Gestion?": " Gestión?",
        "Gestion ": "Gestión ",
        " Gestion]": " Gestión]",
        "[Gestion]": "[Gestión]",
        "*Gestion*": "*Gestión*",
        " Gestion*": " Gestión*",
        " admin.": " Administración.",
        " admin?": " Administración?",
        "admin ": "Administración ",
        " admin]": " Administración]",
        "[admin]": "[Administración]",
        "*admin*": "*Administración*",
        " admin*": " Administración*",
        " Exemple .": " Ejemplo.",
        " Exemple ?": " Ejemplo?",
        "Exemple  ": "Ejemplo ",
        " Exemple ]": " Ejemplo]",
        "[Exemple ]": "[Ejemplo]",
        "*Exemple *": "*Ejemplo*",
        " Exemple *": " Ejemplo*",
        " Support.": " Apoyo.",
        " Support?": " Apoyo?",
        "Support ": "Apoyo ",
        " Support]": " Apoyo]",
        "[Support]": "[Apoyo]",
        "*Support*": "*Apoyo*",
        " Support*": " Apoyo*",
        " Tickets.": " Entradas.",
        " Tickets?": " Entradas?",
        "Tickets ": "Entradas ",
        " Tickets]": " Entradas]",
        "[Tickets]": "[Entradas]",
        "*Tickets*": "*Entradas*",
        " Tickets*": " Entradas*",
        " Power .": " Poder.",
        " Power ?": " Poder?",
        "Power  ": "Poder ",
        " Power ]": " Poder]",
        "[Power ]": "[Poder]",
        "*Power *": "*Poder*",
        " Power *": " Poder*",
        " Pro .": " Pro.",
        " Pro ?": " Pro?",
        "Pro  ": "Pro ",
        " Pro ]": " Pro]",
        "[Pro ]": "[Pro]",
        "*Pro *": "*Pro*",
        " Pro *": " Pro*",
        " IMPORTANT.": " Importante.",
        " IMPORTANT?": " Importante?",
        "IMPORTANT ": "Importante ",
        " IMPORTANT]": " Importante]",
        "[IMPORTANT]": "[Importante]",
        "*IMPORTANT*": "*Importante*",
        " IMPORTANT*": " Importante*"
    }
}